{
  "id": 45,
  "name": "Leonardo da Vinci",
  "years": "1452 - 1519",
  "genre": ["High Renaissance"],
  "nationality": ["Italian"],
  "bio": {
    "ru": "<p>Леонардо да Винчи (Leonardo da Vinci), итальянский живописец, скульптор, архитектор, ученый и инженер. Основоположник художественной культуры Высокого Возрождения, Леонардо да Винчи сложился как мастер, обучаясь у Андреа дель Верроккьо во Флоренции. Методы работы в мастерской Вероккьо, где художественная практика сопрягалась с техническими экспериментами, а также дружба с астрономом П.Тосканелли способствовали зарождению научных интересов молодого да Винчи. В ранних произведениях (голова ангела в “Крещении” Верроккьо, после 1470, “Благовещение”, около 1474, - оба в Уффици; так называемая “Мадонна Бенуа”, около 1478, Государственный Эрмитаж, Санкт-Петербург) художник, развивая традиции искусства Раннего Возрождения, подчеркивал плавную объемность форм мягкой светотенью, иногда оживлял лица еле уловимой улыбкой, добиваясь с её помощью передачи тонких душевных состояний. Фиксируя результаты бесчисленных наблюдений в набросках, эскизах и натурных штудиях, исполненных в различных техниках (итальянский и серебряный карандаши, сангина, перо и др.), Леонардо да Винчи добивался, прибегая иногда к почти карикатурному гротеску, остроты в передаче мимики лица, а физические особенности и движение человеческого тела юношей и девушек приводил в идеальное соответствие с духовной атмосферой композиции.</p><p>В 1481 или 1482 Леонардо да Винчи поступил на службу к правителю Милана Лодовико Моро, исполнял обязанности военного инженера, гидротехника, устроителя придворных праздников. Свыше 10 лет он работал над конным монументом Франческо Сфорца - отца Лодовико Моро (глиняная модель памятника в натуральную величину разрушена при взятии Милана французами в 1500). В миланский период Леонардо да Винчи создал “Мадонну в скалах” (1483-1494, Лувр, Париж; второй вариант - около 1497-1511, Национальная галерея, Лондон), где персонажи представлены в окружении причудливого скалистого пейзажа, а тончайшая светотень играет роль духовного начала, подчеркивающего теплоту человеческих отношений. В трапезной монастыря Санта-Мария делле Грацие он выполнил стенную роспись “Тайная вечеря” (1495-1497; из-за особенностей примененной во время работы Леонардо да Винчи над фреской техники - масло с темперой - сохранилась в сильно повреждённом виде; в ХХ веке реставрирована), знаменующую собой одну из вершин европейской живописи; ее высокое этическое и духовное содержание выражено в математической закономерности композиции, логически продолжающей реальное архитектурное пространство, в ясной, строго разработанной системе жестов и мимики персонажей, в гармоничной уравновешенности форм.</p><p>Занимаясь архитектурой, Леонардо да Винчи разрабатывал различные варианты “идеального” города и проекты центрально-купольного храма, оказавшие большое влияние на современное ему зодчество Италии. После падения Милана жизнь Леонардо да Винчи прошла в непрестанных переездах (1500-1502, 1503-1506, 1507 — Флоренция; 1500 — Мантуя и Венеция; 1506, 1507-1513 — Милан; 1513-1516 — Рим; 1517-1519 — Франция). В родной Флоренции он работал над росписью зала Большого Совета в Палаццо Веккьо “Битва при Ангьяри” (1503-1506, не закончена, известна по копиям с картона), стоящей у истоков европейского батального жанра нового времени. В портрете “Моны Лизы” или “Джоконды” (около 1503-1505, Лувр, Париж) он воплотил возвышенный идеал вечной женственности и человеческого обаяния; важным элементом композиции стал космически обширный пейзаж, тающий в холодной голубой дымке. К поздним произведениям Леонардо да Винчи относятся проекты памятника маршалу Тривульцио (1508-1512), алтарный образ “Святая Анна и Мария с младенцем Христом” (около 1507-1510, Лувр, Париж), завершающий поиски мастера в области световоздушной перспективы и гармонического пирамидального построения композиции, и “Иоанн Креститель” (около 1513-1517, Лувр), где несколько слащавая двусмысленность образа свидетельствует о нарастании кризисных моментов в творчестве художника.</p><p>В серии рисунков с изображением вселенской катастрофы (так называемый, цикл с “Потопом”, итальянский карандаш, перо, около 1514-1516, Королевская библиотека, Виндзор) раздумья о ничтожестве человека перед могуществом стихий сочетаются с рационалистическими представлениями о цикличности природных процессов. Важнейшим источником для изучения воззрений Леонардо да Винчи являются его записные книжки и рукописи (около 7 тысяч листов), отрывки из которых вошли в “Трактат о живописи”, составленный после смерти мастера его учеником Ф.Мельци и оказавший огромное влияние на европейскую теоретическую мысль и художественную практику. В споре искусств Леонардо да Винчи первое место отводил живописи, понимая ее как универсальный язык, способный воплотить все многообразные проявления разумного начала в природе. Облик Леонардо да Винчи был бы воспринят нами односторонне без учета того, что его художественная деятельность оказалась неразрывно связанной с деятельностью научной. В сущности, Леонардо да Винчи представляет в своем роде единственный пример великого художника, для которого искусство не было главным делом жизни.</p><p>Если в молодости он преимущественное внимание уделял живописи, то с течением времени это соотношение изменилось в пользу науки. Трудно найти такие области знания и техники, которые не были бы обогащены его крупными открытиями и смелыми идеями. Ничто не дает такого яркого представления о необычайной универсальности гения Леонардо да Винчи, как многие тысячи страниц его рукописей. Содержащиеся в них заметки в сочетании с бесчисленными рисунками, придающими мысли Леонардо да Винчи пластическую овеществленность, охватывают все бытие, все области знания, являясь как бы нагляднейшим свидетельством того открытия мира, которое принес с собой Ренессанс. В этих результатах его неустанной духовной работы явственно ощущается многоликость самой жизни, в познании которой художественное и рациональное начала выступают у Леонардо да Винчи в нерасторжимом единстве.</p><p>Как ученый и инженер он обогатил почти все области науки того времени. Яркий представитель нового, основанного на эксперименте естествознания Леонардо да Винчи особое внимание уделял механике, видя в ней главный ключ к тайнам мироздания; его гениальные конструктивные догадки намного опередили современную ему эпоху (проекты прокатных станов, машин, подводной лодки, летательных аппаратов). Собранные им наблюдения над влиянием прозрачных и полупрозрачных сред на окраску предметов привели к утверждению в искусстве Высокого Возрождения научно обоснованных принципов воздушной перспективы. Изучая устройство глаза, Леонардо да Винчи высказал правильные догадки о природе бинокулярного зрения. В анатомических рисунках он заложил основы современной научной иллюстрации, занимался также ботаникой и биологией. И как контраст с этой полной высшего напряжения творческой деятельностью — жизненная судьба Леонардо, его бесконечные скитания, связанные с невозможностью найти в тогдашней Италии благоприятные условия для работы.</p><p>Поэтому, когда французский король Франциск I предложил ему место придворного живописца, Леонардо да Винчи принял приглашение и в 1517 году прибыл во Францию. Во Франции, в этот период особенно активно приобщавшейся к культуре итальянского Возрождения, Леонардо да Винчи был окружен при дворе всеобщим почитанием, носившим, однако, скорее внешний характер. Силы художника были на исходе, и через два года, 2 мая 1519 года, он скончался в замке Клу (близ Амбуаза, Турень) во Франции. Неутомимый ученый-экспериментатор и гениальный художник, Леонардо да Винчи стал общепризнанным символом эпохи Возрождения. История зарождения эпохи итальянского ренессанса.</p>",
    "en": "<p>Leonardo di ser Piero da Vinci was an Italian painter, sculptor, architect, musician, mathematician, engineer, inventor, anatomist, geologist, cartographer, botanist, and writer. He is widely considered to be one of the greatest painters of all time and perhaps the most diversely talented person ever to have lived. His genius, perhaps more than that of any other figure, epitomized the Renaissance humanist ideal. Leonardo has often been described as the archetype of the Renaissance Man, a man of <i>unquenchable curiosity</i> and <i>feverishly inventive imagination</i>. According to art historian Helen Gardner, the scope and depth of his interests were without precedent and <i>his mind and personality seem to us superhuman, the man himself mysterious and remote</i>. Marco Rosci states that while there is much speculation about Leonardo, his vision of the world is essentially logical rather than mysterious, and that the empirical methods he employed were unusual for his time.</p><p>Born out of wedlock to a notary, Piero da Vinci, and a peasant woman, Caterina, in Vinci in the region of Florence, Leonardo was educated in the studio of the renowned Florentine painter Verrocchio. Much of his earlier working life was spent in the service of Ludovico il Moro in Milan. He later worked in Rome, Bologna and Venice, and he spent his last years in France at the home awarded him by Francis I.</p><p>Leonardo was, and is, renowned primarily as a painter. Among his works, the Mona Lisa is the most famous and most parodied portrait  and The Last Supper the most reproduced religious painting of all time, with their fame approached only by Michelangelo's The Creation of Adam.Leonardo's drawing of the Vitruvian Man is also regarded as a cultural icon, being reproduced on items as varied as the euro coin, textbooks, and T-shirts. Perhaps fifteen of his paintings have survived, the small number because of his constant, and frequently disastrous, experimentation with new techniques, and his chronic procrastination. Nevertheless, these few works, together with his notebooks, which contain drawings, scientific diagrams, and his thoughts on the nature of painting, compose a contribution to later generations of artists rivalled only by that of his contemporary, Michelangelo.</p><p>Leonardo is revered for his technological ingenuity. He conceptualised flying machines, an armoured vehicle, concentrated solar power, an adding machine, and the double hull, also outlining a rudimentary theory of plate tectonics. Relatively few of his designs were constructed or were even feasible during his lifetime, but some of his smaller inventions, such as an automated bobbin winder and a machine for testing the tensile strength of wire, entered the world of manufacturing unheralded. He made important discoveries in anatomy, civil engineering, optics, and hydrodynamics, but he did not publish his findings and they had no direct influence on later science.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Leonardo_da_Vinci.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Леонардо_да_Винчи",
      "en": "http://en.wikipedia.org/wiki/Leonardo_da_Vinci",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 143
}