{
  "id": 21,
  "name": "Vincent van Gogh",
  "years": "1853 – 1890",
  "genre": ["Post-Impressionism"],
  "nationality": ["Dutch"],
  "bio": {
    "ru": "<p>Ван Гог Винсент (Van Gogh Vincent), голландский живописец. В 1869-1876 служил комиссионером художественно-торговой фирмы в Гааге, Брюсселе, Лондоне, Париже, в 1876 работал учителем в Англии. Ван Гог изучал теологию, в 1878–1879 был проповедником в шахтерском районе Боринаж в Бельгии. Защита интересов шахтеров привела ван Гога к конфликту с церковными властями. В 1880-е годы ван Гог обратился к искусству, посещал Академию художеств в Брюсселе (1880–1881) и Антверпене (1885-1886).</p><p>Ван Гог пользовался советами живописца А.Мауве в Гааге, с увлечением рисовал  простых людей, крестьян, ремесленников, заключенных. В серии картин и этюдов середины 1880-х годов (“Крестьянка”, 1885, Государственный музей Крёллер-Мюллер, Оттерло; “Едоки картофеля”, 1885, фонд Винсента ван Гога,Амстердам), написанных в темной живописной гамме, отмеченных болезненно-острым восприятием людских страданий и чувства подавленности, художник воссоздает гнетущую атмосферу психологической напряженности.</p><p>В 1886–1888 ван Гог жил в Париже, посещал частную художественную студию, изучал живопись импрессионизма, японскую гравюру, “синтетические” произведения Поля Гогена. В этот период палитра ван Гога стала светлой, исчезли земляные краски, появились чистые голубые, золотисто-желтые, красные тона, характерный для него динамичный, как бы струящийся мазок (“Мост через Сену”, 1887, “Папаша Танги”, 1881). В 1888 ван Гог переехал в Арль, где окончательно определилось своеобразие его творческой манеры. Пламенный художественный темперамент, мучительный порыв к гармонии, красоте и счастью и в то же время страх перед враждебными человеку силами находят воплощение то в сияющих солнечными красками юга пейзажах (“Жатва. Долина Ла-Кро”, 1888), то в зловещих, напоминающих ночной кошмар образах (“Ночное кафе”, 1888, частное собрание, Нью-Йорк). Динамика цвета и мазка в картинах Ван Гога наполняет одухотворенной жизнью и движением не только природу и населяющих ее людей (“Красные виноградники в Арле”, 1888, ГМИИ, Москва), но и неодушевленные предметы (“Спальня ван Гога в Арле”, 1888).</p><p>Напряженная работа ван Гога в последние годы сопровождалась приступами душевной болезни, которая привела его в больницу для душевнобольных в Арле, затем в Сен-Реми (1889–1890) и в Овер-сюр-Уаз (1890), где он покончил жизнь самоубийством. Творчество двух последних лет жизни художника отмечено экстатической одержимостью, предельно обостренной экспрессией цветовых сочетаний, резкими сменами настроения – от исступленного отчаяния и мрачного визионерства (“Дорога с кипарисами и звездами”, 1890, Музей Крёллер-Мюллер, Оттерло) до трепетного чувства просветления и умиротворения (“Пейзаж в Овере после дождя”, 1890, ГМИИ, Москва).</p>",
    "en": "<p>Vincent Willem van Gogh  was a Post-Impressionist painter of Dutch origin whose work—notable for its rough beauty, emotional honesty, and bold color—had a far-reaching influence on 20th-century art. After years of painful anxiety and frequent bouts of mental illness,  he died aged 37 from a gunshot wound, generally accepted to be self-inflicted (although no gun was ever found).</p><p>He began to draw as a child, and he continued to draw throughout the years that led up to his decision to become an artist. He did not begin painting until his late twenties, completing many of his best-known works during the last two years of his life. In just over a decade, he produced more than 2,100 artworks, consisting of 860 oil paintings and more than 1,300 watercolors, drawings, sketches, and prints. His work included self portraits, landscapes, still lifes, portraits as well as paintings of cypresses, wheat fields and sunflowers.</p><p>He spent his early adulthood working for a firm of art dealers, traveling between The Hague, London, and Paris, after which he taught for a time in England at Isleworth and Ramsgate. One of his early aspirations was to become a pastor, and from 1879 he worked as a missionary in a mining region in Belgium, where he began to sketch people from the local community. In 1885, he painted his first major work, entitled The Potato Eaters. His palette at the time consisted mainly of somber earth tones and showed no sign of the vivid coloration that distinguished his later work. In March 1886, he moved to Paris and discovered the French Impressionists. Later, he moved to the south of France and was influenced by the strong sunlight he found there. His work grew brighter in color, and he developed the unique and highly recognizable style that became fully realized during his stay in Arles in 1888. The extent to which his mental health affected his painting has been a subject of speculation since his death. Despite a widespread tendency to romanticize his ill health, modern critics see an artist deeply frustrated by the inactivity and incoherence brought about by his bouts of illness. According to art critic Robert Hughes, Van Gogh's late works show an artist at the height of his ability, completely in control and <i>longing for concision and grace</i>.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Vincent_van_Gogh.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Ван_Гог,_Винсент",
      "en": "http://en.wikipedia.org/wiki/Vincent_van_Gogh",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 877
}