{
  "id": 37,
  "name": "Boris Kustodiev",
  "years": "1878 - 1927",
  "genre": ["Realism", "Art Nouveau"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Кустодиев Борис Михайлович (Kustodiev Boris), русский художник. Родился в Астрахани 23 февраля (7 марта) 1878 в семье преподавателя духовной семинарии. Посетив в 1887 году выставку передвижников и впервые увидев картины настоящих живописцев, юный Кустодиев был потрясен. Он твердо решил стать художником. Окончив в 1896 году духовную семинарию, Кустодиев едет в Петербург и поступает в Академию художеств. Занимаясь в мастерской И. Е. Репина, Кустодиев много пишет с натуры, стремится овладеть мастерством передачи красочного многообразия мира.</p><p>Репин привлек молодого художника к соавторству в картине 'Заседание Государственного Совета' (1901–1903, Русский музей, Петербург). Уже в эти годы проявился виртуозный талант Кустодиева - портретиста (И. Я. Билибин, 1901). Проживая в Петербурге и Москве, Кустодиев часто наезжал в живописные уголки русской провинции, прежде всего в города и села Верхней Волги, где кистью художника рождались знаменитые образы русского традиционного быта (серии «ярмарок», «маслениц», «деревенских праздников») и красочные народные типажи («купчихи», «купцы», красавицы в бане –«русские венеры»). Эти серии и близкие им полотна (портрет Ф. И. Шаляпина, 1922, Русский музей) подобны красочным снам о старой России. Революцию Кустодиев воспринял карнавально, в духе народного лубка.</p><p>Хотя в 1916 году паралич приковал художника к инвалидному креслу, Кустодиев продолжал активно работать в разных видах искусства, продолжая свои популярные «волжские» серии. После революции Кустодиев создал лучшие свои вещи в сфере книжной иллюстрации ('Леди Макбет Мценского уезда' Н. С. Лескова; 'Русь' Е. И. Замятина; обе работы – 1923; и другие рисунки) и сценографии ('Блоха' Замятина во втором МХАТе, 1925; и другие декорации). Умер Борис Михайлович Кустодиев в Ленинграде 26 мая 1927 года.</p>",
    "en": "<p>Boris Mikhaylovich Kustodiev was a Russian painter and stage designer.</p><p>Boris studied in theological seminary and took private art lessons in Astrakhan from Pavel Vlasov, a pupil of Vasily Perov. Subsequently, from 1896 to 1903, he attended Ilya Repin’s studio at the Imperial Academy of Arts in St. Petersburg.Concurrently, he took classes in sculpture under Dmitry Stelletsky and in etching under Vasiliy Mate. He first exhibited in 1896</p><p>When Repin was commissioned to paint a large-scale canvas to commemorate the 100th anniversary of the State Council, he invited Kustodiev to be his assistant. The painting was extremely complex and involved a great deal of hard work. Together with his teacher, the young artist made portrait studies for the painting, and then executed the right-hand side of the final work.</p><p>He visited France and Spain on a grant from the Imperial Academy of Arts in 1904. Also in 1904, he attended the private studio of René Ménard in Paris. After that he traveled to Spain, then, in 1907, to Italy, and in 1909 he visited Austria and Germany, and again France and Italy. During these years he painted many portraits and genre pieces. However, no matter where Kustodiev happened to be – in sunny Seville or in the park at Versailles – he felt the irresistible pull of his motherland. After five months in France he returned to Russia, writing with evident joy to his friend Mate that he was back once more <i>in our blessed Russian land</i>.</p><p>In 1905, Kustodiev first turned to book illustrating, a genre in which he worked throughout his entire life. He illustrated many works of classical Russian literature, including Nikolai Gogol's Dead Souls, The Carriage, and The Overcoat; Mikhail Lermontov's The Lay of Tsar Ivan Vasilyevich, His Young Oprichnik and the Stouthearted Merchant Kalashnikov; and Leo Tolstoy's How the Devil Stole the Peasants Hunk of Bread and The Candle.</p><p>His Pancake Tuesday/Maslenitsa (1916) and Fontanka (1916) are all painted from his memories. He meticulously restores his own childhood in the busy city on the Volga banks.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Boris_Kustodiev.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Кустодиев,_Борис_Михайлович",
      "en": "http://en.wikipedia.org/wiki/Boris_Kustodiev",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 160
}