{
  "id": 37,
  "name": "Boris Kustodiev",
  "years": "1878 - 1927",
  "genre": ["Realism", "Art Nouveau"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Кустодиев Борис Михайлович (Kustodiev Boris), русский художник. Родился в Астрахани 23 февраля (7 марта) 1878 в семье преподавателя духовной семинарии. Посетив в 1887 году выставку передвижников и впервые увидев картины настоящих живописцев, юный Кустодиев был потрясен. Он твердо решил стать художником. Окончив в 1896 году духовную семинарию, Кустодиев едет в Петербург и поступает в Академию художеств. Занимаясь в мастерской И. Е. Репина, Кустодиев много пишет с натуры, стремится овладеть мастерством передачи красочного многообразия мира.</p><p>Репин привлек молодого художника к соавторству в картине 'Заседание Государственного Совета' (1901–1903, Русский музей, Петербург). Уже в эти годы проявился виртуозный талант Кустодиева - портретиста (И. Я. Билибин, 1901). Проживая в Петербурге и Москве, Кустодиев часто наезжал в живописные уголки русской провинции, прежде всего в города и села Верхней Волги, где кистью художника рождались знаменитые образы русского традиционного быта (серии «ярмарок», «маслениц», «деревенских праздников») и красочные народные типажи («купчихи», «купцы», красавицы в бане –«русские венеры»). Эти серии и близкие им полотна (портрет Ф. И. Шаляпина, 1922, Русский музей) подобны красочным снам о старой России. Революцию Кустодиев воспринял карнавально, в духе народного лубка.</p><p>Хотя в 1916 году паралич приковал художника к инвалидному креслу, Кустодиев продолжал активно работать в разных видах искусства, продолжая свои популярные «волжские» серии. После революции Кустодиев создал лучшие свои вещи в сфере книжной иллюстрации ('Леди Макбет Мценского уезда' Н. С. Лескова; 'Русь' Е. И. Замятина; обе работы – 1923; и другие рисунки) и сценографии ('Блоха' Замятина во втором МХАТе, 1925; и другие декорации). Умер Борис Михайлович Кустодиев в Ленинграде 26 мая 1927 года.</p>",
    "en": "",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Boris_Kustodiev.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Кустодиев,_Борис_Михайлович",
      "en": "http://en.wikipedia.org/wiki/Boris_Kustodiev",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 160
}