{
  "id": 22,
  "name": "Gustav Klimt",
  "years": "1862 - 1918",
  "genre": ["Symbolism", "Art Nouveau"],
  "nationality": ["Austrian"],
  "bio": {
    "ru": "<p>Климт Густав (Klimt Gustav), известнейший австрийский живописец. Один из самых ярких представителей стиля модерн. Родился в предместье Вены в семье художника-гравера. Окончил венскую Школу декоративного искусства. Ранние работы художника состояли в основном из больших фресок для театров и были написаны в натуралистическом стиле. В росписях с изображением аллегорических фигур, исполненных Климтом в 1890-1891 годах на сводах большой лестницы Музея истории искусств в Вене, впервые появляются черты, ставшие основными в его творчестве - четкий силуэт и склонность к орнаментализму. После 1898 года, работы Густава Климта, приобретают более декоративный, символический аспект.</p><p>Густав Климт являлся лидером Венского авангарда рубежа веков. Будучи по преимуществу художником-декоратором, Климт возглавил венское сообщество художников-новаторов «Сецессион» - движение протеста против эстетического консерватизма и морализаторства предыдущего поколения. Лучшими картинами Климта считаются более поздние портреты художника, с их плоскими, незатененными поверхностями, прозрачными, мозаичными цветами и формами, и извилистыми, витиеватыми линиями и образцами. В картинах Климта сочетаются две противоборствующие силы; с одной стороны - это жажда абсолютной свободы в изображении предметов что приводит к игре орнаментальных форм. Эти картины живописца в действительности являются символичными и их надо рассматривать в контексте символизма как выражение недостижимого мира стоящего над временем и реальностью. С другой стороны - это сила восприятия натуры и природы, влияние которой смягчает пышность орнаментальности в картинах Густава Климта. Среди наиболее восхитительных работ художника - панно для «Бургтеатра» в Вене (1888), ряд мозаичных фресок в Pallas Stoclet, богатом частном особняке в Брюсселе. К концу жизни в 1917 году Климт завоевал полное официальное признание, став почетным профессором Венской и Мюнхенской академий изобразительных искусств</p><p>Картина Густава Климта «Поцелуй». На цветочном поле, из орнамента и абстрактных форм вырастает силуэт целующейся пары. В колорите картины преобладает золотой тон с вкраплением ярких пятен полевых цветов и богатого узора одежд. Эротический характер придают сцене чувственные линии, пышный орнамент и пряный колорит - символ роскоши и декадентства. Этот стиль часто называют стилем модерн. Климт написал большое количество портретов, в основном женских, а также мифологические и аллегорические композиции. Эскизы предметов прикладного искусства и мозаик Густава Климта пользовались огромным успехом, однако созданные художником настенные росписи для венского университета вызвали скандал и были сочтены художественными критиками начала двадцатого века «порнографическими». Скончался Густав Климт в 1918 году.</p><p>Сецессион (нем. Sezession, от лат. secessio — отход, отделение), название объединений художников в Мюнхене, Вене, Берлине, отвергавших академические доктрины, выступивших провозвестниками стиля модерн. Венский Сецессион возник в 1897 и объединил художников австрийского модерна — «сецессионстиля» (Sezessionsstil) — вокруг журнала «Вер Сакрум» (Ver Sacrum), основанного в 1898 году. Журнал одновременно был и органом австрийского литературного символизма (Гуго фон Гофмансталь, Райнер Мария Рильке). Руководил объединением живописец Густав Климт. Характерными особенностями этого стиля для живописи были мозаичная многоцветность и изощренная орнаментальность, для графики — геометрическая ясность рисунка при его общей свободной декоративности, для архитектуры — ритмическая упорядоченность делений, лаконичность декора, рациональность композиционного и конструктивного решений. Мастеров этого стиля (Йозеф Мария Ольбрих, Отто Вагнер, Йозеф Хофман, Карл Мозер и другие художники) отличало тяготение к прямолинейной орнаментике, сохранявшей геометрическую жесткость даже в самых сложных комбинациях. В связи с этим «сецессионстиль» иногда называют «стилем квадрата» (Quadratstill).</p>",
    "en": "<p>Gustav Klimt was an Austrian symbolist painter and one of the most prominent members of the Vienna Secession movement. Klimt is noted for his paintings, murals, sketches, and other objets d'art. Klimt's primary subject was the female body,  and his works are marked by a frank eroticism. In addition to his figurative works, which include allegories and portraits, he painted landscapes. Among the artists of the Vienna Secession, Klimt was the most influenced by Japanese art and its methods.</p><p>Early in his artistic career he was a successful painter of architectural decorations in a conventional manner. As he developed a more personal style, his work was the subject of controversy that culminated when the paintings he completed around 1900 for the ceiling of the Great Hall of the University of Vienna were criticized as pornographic. He subsequently accepted no more public commissions, but achieved a new success with the paintings of his 'golden phase', many of which include gold leaf. Klimt's work was an important influence on his younger contemporary Egon Schiele.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Gustav_Klimt.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Климт,_Густав",
      "en": "http://en.wikipedia.org/wiki/Gustav_Klimt",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 117
}