{
  "id": 38,
  "name": "Karl Bryullov",
  "years": "1799 - 1852",
  "genre": ["Neoclassicism", "Romanticism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Брюллов Карл Павлович (Briullov Karl), русский художник. Родился Брюллов в обрусевшей немецкой семье скульптора-резчика и живописца миниатюр в Петербурге 12 (23) декабря 1799. В 1809–1821 годах учился в Академии художеств, в частности у живописца исторического жанра Андрея Ивановича Иванова. В 1821 году Карл Брюллов был удостоен золотой медали Академии за картину: 'Явление Аврааму трех ангелов у дуба Мамврийского' и права продолжения обучения живописи в Италии за казенный счет. В 1823–1835 годах Брюллов работал в Италии, испытав глубокое воздействие античного, равно как и итальянского ренессансно-барочного искусства. Итальянские картины Брюллова проникнуты чувственной эротичностью ('Итальянский полдень', 1827, Русский музей, Санкт-Петербург; 'Вирсавия', 1832, Третьяковская галерея); в этот период окончательно формируется и его дар рисовальщика.</p><p>Брюллов выступает и как мастер светского портрета, превращая свои образы в миры сияющей, «райской» красоты ('Всадница' или конный портрет Дж. и А.Паччини, 1832, Третьяковская галерея). Стремясь к большим историческим темам, в 1830 году, побывав на месте раскопок древнеримского города, разрушенного извержением Везувия, Брюллов начинает работу над картиной 'Последний день Помпеи'. Многофигурное трагическое полотно становится в ряд характерных для романтизма «картин-катастроф».</p><p>Картина 'Последний день Помпеи' Брюллова (завершенная в 1833 и хранящаяся в Русском музее) производит сенсацию как в России (где о ней восторженно пишут А.С.Пушкин, Н.В.Гоголь, А.И.Герцен и другие писатели), так и за рубежом, где это произведение живописца приветствуют как первый большой международный успех русской живописной школы. На родину в 1835 художник возвращается уже как живой классик. Посетив по пути Грецию и Турцию, Брюллов создает целый ряд поэтических образов Восточного Средиземноморья. Обратившись по предложению императора Николая I к русской истории, Брюллов пишет 'Осаду Пскова Стефаном Баторием' (1836–1843, Третьяковская галерея), не сумев, однако же, добиться (несмотря на ряд ярких живописных находок в эскизах) эпической цельности своего итальянского шедевра. По возвращении в Россию важную сферу творчества Брюллова стали составлять монументально-оформительские проекты, где ему удалось органически сочетать таланты декоратора и драматурга (эскизы росписей Пулковской обсерватории, 1839–1845; этюды и наброски ангелов и святых для Исаакиевского собора.</p><p>Полным хозяином своих образов Брюллов выступает в портретах. Даже в заказных вещах (вроде портрета 'Графини Юлии Самойловой, удаляющейся с бала с приемной дочерью Паччини', около 1842, Русский музей) феерическая пышность колорита и мизансцен выглядит в первую очередь как триумф искусства. Еще более непринужденны, психологически-задушевны по краскам и светотени образы людей искусства (поэта Н.В.Кукольника, 1836; скульптора И.П.Витали, 1837; баснописца И.А.Крылова, 1839; писателя и критика А.Н.Струговщикова, 1840; все работы в Третьяковской галерее), в том числе известный меланхолический автопортрет (1848, там же). Все более слабея от болезни, с 1849 года Брюллов живет на острове Мадейра, а с 1850 – в Италии. Умер Карл Брюллов 23 июня 1852 года в местечке Мандзиана, близ Рима.</p>",
    "en": "<p>Karl Pavlovich Bryullov also transliterated Briullov or Briuloff and referred to by his friends as <i>The Great Karl</i>, was a Russian painter. He is regarded as a key figure in transition from the Russian neoclassicism to romanticism.</p><p>Karl Bryullov was born in a family of the academician, the woodcarver and engraver Pavel Ivanovich Briullo (Brulleau, 1760—1833) who was of Huguenot descent. He felt drawn to Italy from his early years. Despite his education at the Imperial Academy of Arts (1809–1821), Bryullov never fully embraced the classical style taught by his mentors and promoted by his brother, Alexander Bryullov. After distinguishing himself as a promising and imaginative student and finishing his education, he left Russia for Rome where he worked until 1835 as a portraitist and genre painter, though his fame as an artist came when he began doing historical painting.</p><p>His best-known work, The Last Day of Pompeii (1830–1833), is a vast composition compared by Pushkin and Gogol to the best works of Rubens and Van Dyck. It created a sensation in Italy and established Bryullov as one of the finest European painters of his day. After completing this work, he triumphantly returned to the Russian capital, where he made many friends among the aristocracy and intellectual elite and obtained a high post in the Imperial Academy of Arts.</p><p>While teaching at the academy (1836–1848) he developed a portrait style which combined a neoclassical simplicity with a romantic tendency that fused well, and his penchant for realism was satisfied with an intriguing level of psychological penetration. While he was working on the plafond of St Isaac's Cathedral, his health suddenly deteriorated. Following advice of his doctors, Bryullov left Russia for Madeira in 1849 and spent the last three years of his life in Italy. He died in the village of Manziana near Rome and is buried at the Cimitero del Testaccio there.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Karl_Bryullov.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Брюллов,_Карл_Павлович",
      "en": "http://en.wikipedia.org/wiki/Karl_Bryullov",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 169
}