{
  "id": 48,
  "name": "Isaac Levitan",
  "years": "1860 - 1900",
  "genre": ["Realism"],
  "nationality": ["Russian", "Jewish"],
  "bio": {
    "ru": "<p>Левитан Исаак Ильич (Isaak Levitan,), русский художник. Родился в Кибартах (ныне Кибартай, Литва) 18 (30) августа 1860 в семье железнодорожного служащего. В 1873 поступил в Московское училище живописи, ваяния и зодчества, где наибольшее влияние на него оказали В.Д.Поленов и А.К.Саврасов; окончил училище в 1885. Жил преимущественно в Москве. Работал также в Останкине (1880–1883), в различных местах Московской и Тверской губерний, в Крыму (1886, 1899), на Волге (1887–1890).</p><p>Был членом «Товарищества передвижников». «Пейзажи настроения» Левитана содержат особую психологическую насыщенность, отражая все грани человеческой души. Восприняв новации импрессионизма, он, тем не менее, никогда не отдавался чистой, радостной игре света и цвета, пребывая в кругу своих лиричных образов. Уже ранние работы художника удивительно лиричны ('Осенний день. Сокольники', 1879, 'Мостик. Саввинская слобода', 1883). Зрелый период Левитана как мастера пейзажа, умеющего превратить простой мотив в архитипический образ России, открывается светлой картиной 'Березовая роща' (1885–1889). Та же поэтика тонкого образного обобщения одухотворяет произведения «волжского периода» ('Вечер на Волге', 1888; 'Вечер. Золотой Плес', 1889; 'После дождя. Плес', 1889; 'Свежий ветер. Волга', 1891–1895).</p><p>Левитан создает шедевры «церковного пейзажа», где здания храмов вносят в природу умиротворение ('Вечерний звон', 1892, там же) или, напротив, скорбное чувство бренности всего земного ('Над вечным покоем', 1893–1894, 'У омута', 1892, либо в знаменитой 'Владимирке', 1892, где на дороге, по которой конвоировали арестантов в Сибирь, видна лишь крошечная фигурка странника близ придорожной иконки. Позднее краски художника обретают все более мажорное звучание ('Март', 1895; 'Золотая осень', 1895; 'Весна – большая вода', 1897); с другой стороны, его все более увлекают мотивы вечера, сумерек, летней ночи. Последняя, неоконченная картина Левитана ('Озеро. Русь', 1900, Русский музей) является – вопреки смертельной болезни – едва ли не самым радостным его произведением.</p><p>Умер Левитан в Москве 22 июля (4 августа) 1900. В Плесе существует дом-музей Левитана.</p>",
    "en": "<p>Isaac Ilyich Levitan  was a classical Russian landscape painter who advanced the genre of the <i>mood landscape.</i> Isaac Levitan was born in a shtetl of Wirballen, Augustów Governorate in Congress Poland, a part of the Russian Empire (present-day Lithuania) into a poor but educated Jewish family. In September 1873, Isaac Levitan entered the Moscow School of Painting, Sculpture and Architecture where his older brother Avel had already studied for two years. After a year in the copying class Isaac transferred into a naturalistic class, and soon thereafter into a landscape class. Levitan's teachers were the famous Alexei Savrasov, Vasily Perov and Vasily Polenov.</p><p>In 1877, Isaac Levitan's works were first publicly exhibited and earned favorable recognition from the press. After Alexander Soloviev's assassination attempt on Alexander II, in May 1879, mass deportations of Jews from big cities of the Russian Empire forced the family to move to the suburb of Saltykovka, but in the fall officials responded to pressure from art devotees, and Levitan was allowed to return. In 1880 his painting <i>Осенний день. Сокольники (Autumn day. Sokolniki)</i> was bought by famous philanthropist and art collector Pavel Mikhailovich Tretyakov.</p><p>In the early 1880s Levitan collaborated with the Chekhov brothers on the illustrated magazine <i>Moscow</i> and illustrated the M. Fabritsius edition <i>Kremlin</i>. Together with Korovin in 1885-1886 he painted scenery for performances of the Private Russian opera of Savva Mamontov. In the 1880s he participated in the drawing and watercolor gatherings at Polenov’s house.</p><p>In 1897, already world-famous, he was elected to the Imperial Academy of Arts and in 1898 he was named the head of the Landscape Studio at his alma mater. Levitan spent the last year of his life at Chekhov’s home in Crimea. In spite of the effects of a terminal illness, his last works are increasingly filled with light. They reflect tranquility and the eternal beauty of Russian nature. He was buried in Dorogomilovo Jewish cemetery. In April 1941 Levitan's remains were moved to the Novodevichy Cemetery, next to Chekhov's necropolis. Levitan did not have a family or children.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Isaac_Levitan.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Левитан,_Исаак_Ильич",
      "en": "http://en.wikipedia.org/wiki/Isaac_Levitan",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 87
}