{
  "id": 48,
  "name": "Isaac Levitan",
  "years": "1860 - 1900",
  "genre": ["Realism"],
  "nationality": ["Russian", "Jewish"],
  "bio": {
    "ru": "<p>Левитан Исаак Ильич (Isaak Levitan,), русский художник. Родился в Кибартах (ныне Кибартай, Литва) 18 (30) августа 1860 в семье железнодорожного служащего. В 1873 поступил в Московское училище живописи, ваяния и зодчества, где наибольшее влияние на него оказали В.Д.Поленов и А.К.Саврасов; окончил училище в 1885. Жил преимущественно в Москве. Работал также в Останкине (1880–1883), в различных местах Московской и Тверской губерний, в Крыму (1886, 1899), на Волге (1887–1890).</p><p>Был членом «Товарищества передвижников». «Пейзажи настроения» Левитана содержат особую психологическую насыщенность, отражая все грани человеческой души. Восприняв новации импрессионизма, он, тем не менее, никогда не отдавался чистой, радостной игре света и цвета, пребывая в кругу своих лиричных образов. Уже ранние работы художника удивительно лиричны ('Осенний день. Сокольники', 1879, 'Мостик. Саввинская слобода', 1883). Зрелый период Левитана как мастера пейзажа, умеющего превратить простой мотив в архитипический образ России, открывается светлой картиной 'Березовая роща' (1885–1889). Та же поэтика тонкого образного обобщения одухотворяет произведения «волжского периода» ('Вечер на Волге', 1888; 'Вечер. Золотой Плес', 1889; 'После дождя. Плес', 1889; 'Свежий ветер. Волга', 1891–1895).</p><p>Левитан создает шедевры «церковного пейзажа», где здания храмов вносят в природу умиротворение ('Вечерний звон', 1892, там же) или, напротив, скорбное чувство бренности всего земного ('Над вечным покоем', 1893–1894, 'У омута', 1892, либо в знаменитой 'Владимирке', 1892, где на дороге, по которой конвоировали арестантов в Сибирь, видна лишь крошечная фигурка странника близ придорожной иконки. Позднее краски художника обретают все более мажорное звучание ('Март', 1895; 'Золотая осень', 1895; 'Весна – большая вода', 1897); с другой стороны, его все более увлекают мотивы вечера, сумерек, летней ночи. Последняя, неоконченная картина Левитана ('Озеро. Русь', 1900, Русский музей) является – вопреки смертельной болезни – едва ли не самым радостным его произведением.</p><p>Умер Левитан в Москве 22 июля (4 августа) 1900. В Плесе существует дом-музей Левитана.</p>",
    "en": "",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Isaac_Levitan.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Левитан,_Исаак_Ильич",
      "en": "http://en.wikipedia.org/wiki/Isaac_Levitan",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 95
}