{
  "id": 29,
  "name": "Peter Paul Rubens",
  "years": "1577 - 1640",
  "genre": ["Baroque"],
  "nationality": ["Flemish"],
  "bio": {
    "ru": "<p>Рубенс, точнее Рюбенс (Rubens) Питер Пауль, великий фламандский живописец. С 1589 жил в Антверпене, где получил всестороннее гуманитарное образование. Рано посвятив себя живописи, учился (с 1591) у Тобиаса Верхахта, Адама ван Ноорта, Отто ван Веениуса. В 1600-1608 Рубенс побывал в Италии, где изучал произведения Микеланджело, живописцев венецианской школы, Караваджо. Вернувшись в Антверпен, Рубенс занял место главного придворного живописца правительницы Фландрии инфанты Изабеллы Австрийской. Уже в его первых после возвращения картинах проявилось стремление к переработке итальянских впечатлений в духе национальных художественных традиций. Созданные им в начале 1610-х годов монументальные религиозные композиции “Воздвижение Креста”, около 1610-1611, “Снятие со Креста”, около 1611-1614, - обе в соборе Онзе-ливе-Враукерк в Антверпене) отмечены характерными для живописи барокко театральностью композиции, драматизмом, бурным движением, яркими цветовыми контрастами.</p><p>Вместе с тем в них уже угадываются черты полнокровного, жизнеутверждающего реализма, полностью раскрывшегося в последующем творчестве художника. Тогда же Рубенс выполнил несколько парадных портретов в духе нидерландских традиций 16 века (“Автопортрет с женой Изабеллой Брант”, 1609, Старая пинакотека, Мюнхен), отличающихся интимной простотой композиции, любовной тщательностью воссоздания облика модели и нарядных одеяний, сдержанным изысканным колоритом. В 1612-1620 складывается зрелый стиль Рубенса. Обращаясь к темам, почерпнутым из Библии и античной мифологии, художник трактовал их с исключительной смелостью и свободой. Фигуры людей, античных божеств, животных, изображенные на фоне цветущей и плодоносящей природы или величественной фантастической архитектуры сплетаются в картинах Рубенса в сложные композиции, то гармонически уравновешенные, то пронизанные буйной динамикой. Со страстным “языческим” жизнелюбием Питер Пауль Рубенс воссоздает полнокровную красоту обнаженного человеческого тела, воспевает чувственную радость земного бытия (“Союз Земли и Воды”, около 1618, Государственный Эрмитаж, Санкт-Петербург; “Похищение дочерей Левкиппа”, около 1619-1620, Старая пинакотека, Мюнхен). Постепенно отказываясь от характерного для его ранних работ локального цвета, художник достиг исключительного мастерства в передаче тончайших градаций света и цвета, воздушных рефлексов; теплые и свежие тона его картин мягко перетекают один в другой, телесно-розовые, жемчужно-серые, красно-коричневые и мягкие зеленые оттенки сливаются в ликующую праздничную гамму. К концу 1610-х годов Питер Пауль Рубенс получил широкое признание и известность.</p><p>Обширная мастерская художника, в которой работали такие крупные живописцы, как Антонис ван Дейк, Якоб Йорданс, Франс Снейдерс, выполняла по заказам европейской аристократии многочисленные монументально-декоративные композиции, в том числе цикл картин “История Марии Медичи” (около 1622-1625, Лувр, Париж) для французского королевского двора, в котором Рубенс мифологические и аллегорические фигуры совместил с реальными историческими персонажами. С исключительным мастерством и чувственной убедительностью воссоздавал Рубенс физический облик и особенности характера модели в парадных портретах этого периода (Марии Медичи, около 1625, Прадо, графа Т. Эренделя, 1620, Старая пинакотека, Мюнхен).</p><p>Существенное место в творчестве Рубенс занял пейзаж: ландшафты с гнущимися по ветру могучими деревьями, вздымающимися холмами, зелеными рощами и долинами, стремительно несущимися облаками он населял мирно пасущимися стадами, идущими, едущими на повозках или беседующими крестьянами. Пронизанные ощущением могущества стихийных сил природы или, напротив, поэзии мирного бытия, отличающиеся смелой динамичной игрой светотени, свежестью и сочностью приглушенных красок,они воспринимаются как обобщенный поэтический образ фламандской природы (“Возчики камней”, около 1620, “Пейзаж с радугой”, около 1632-1635, - оба в Государственном Эрмитаже, Санкт-Петербург).</p><p>Особой виртуозностью и лиричностью отличаются интимные портреты Рубенса, в том числе “Портрет камеристки инфанты Изабеллы” (около 1625, Государственный Эрмитаж, Санкт-Петербург), в котором он с помощью прозрачных цветовых переходов и мягких рефлексов передает поэтическое обаяние и трепетную жизненность модели. Около 1611-1618 Рубенс выступил и в качестве архитектора, построив отмеченный барочной пышностью собственный дом в Антверпене. В 1626 году, потеряв свою первую жену Изабеллу Брант, Рубенс на время оставил живопись и занялся дипломатической деятельностью, посетил Англию и Испанию, где познакомился с живописью Тициана, работами испанских мастеров.</p><p>В 1630-е годы начался новый период творчества художника. Он подолгу работал в приобретенном им замке Стен в Элевейте, где писал поэтически одухотворенные портреты своей второй жены, Елены Фаурмент (“Шубка”, около 1638-1640, Музей истории искусства, Вена), иногда в образе мифологических и библейских персонажей (“Вирсавия”, около 1635, Картинная галерея, Дрезден), сцены деревенских празднеств (“Кермесса”, около 1635-1636, Лувр, Париж), исполненные грубоватого реализма и бурной захватывающей жизнерадостности, вызывающие в памяти аналогичные композиции Питера Брейгеля Старшего. Богатство декоративной фантазии, исключительная свобода и тонкость живописи присущи циклу проектов триумфальных арок , выполненному Рубенсом по случаю въезда в Антверпен нового правителя Фландрии инфанта Фердинанда (1634-1635, Государственный Эрмитаж, Санкт-Петербург).</p><p>В “стеновский” период живопись Рубенса становится более интимной и задушевной, колорит его картин утрачивает многоцветность и строится на богатстве красочных оттенков, выдержанных в горячей, эмоционально насыщенной красно-коричневой гамме. Виртуозностью живописи, строгостью и лаконизмом художественных средств отмечены поздние работы художника - “Елена Фаурмент с детьми” (около 1636, Лувр, Париж, работа не завершена), “Три грации” (1638-1640, Прадо, Мадрид), “Вакх” (около 1638-1640, Государственный Эрмитаж, Санкт-Петербург), автопортрет (около 1637-1640, Музей истории искусств, Вена). Тонкой наблюдательностью, лаконизмом, мягкостью и легкостью штриха отличаются многочисленные рисунки Рубенса: зарисовки голов и фигур, изображения животных, эскизы композиций и другие.</p><p>В творчестве Рубенса ярко выражены мощный реализм и своеобразный фламандский вариант стиля барокко. Всесторонне одаренный, блестяще образованный, Рубенс рано созрел и выдвинулся как художник огромного творческого размаха, искренних порывов, смелых дерзаний, бурного темперамента. Прирожденный живописец-монументалист, график, архитектор-декоратор, оформитель театральных зрелищ, талантливый дипломат, владевший несколькими языками, ученый-гуманист, он пользовался почетом при княжеских и королевских дворах Мантуи, Мадрида, Парижа, Лондона. Рубенс — создатель огромных барочных патетических композиций, то запечатлевающих апофеоз героя, то исполненных трагизма. Сила пластического воображения, динамичность форм и ритмов, торжество декоративного начала составляют основу творчества Рубенса. Исполненное страстного жизнелюбия, многогранное и виртуозное по мастерству творчество Рубенса оказало огромное воздействие на фламандских живописцев, на множество художников XVIII-XIX веков (Антуан Ватто, Жан Оноре Фрагонар, Эжен Делакруа, Огюст Ренуар и другие живописцы).</p>",
    "en": "<p>Sir Peter Paul Rubens (28 June 1577 – 30 May 1640) was a Flemish Baroque painter, and a proponent of an extravagant Baroque style that emphasized movement, colour, and sensuality. He is well known for his Counter-Reformation altarpieces, portraits, landscapes, and history paintings of mythological and allegorical subjects.</p><p>In addition to running a large studio in Antwerp that produced paintings popular with nobility and art collectors throughout Europe, Rubens was a classically educated humanist scholar and diplomat who was knighted by both Philip IV, King of Spain, and Charles I, King of England.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Peter_Paul_Rubens.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Рубенс,_Питер_Пауль",
      "en": "http://en.wikipedia.org/wiki/Peter_Paul_Rubens",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 141
}