{
  "id": 46,
  "name": "Diego Velazquez",
  "years": "1599 - 1660",
  "genre": ["Baroque"],
  "nationality": ["Spanish"],
  "bio": {
    "ru": "<p>Веласкес Диего, великий испанский живописец. Собственно, Диего Родригес де Сильва Веласкес (Diego Rodriguez de Silva Velazquez). Веласкес родился 6 июня 1599 года в городе Севилья в Испании, в семье португальских евреев, принявших христианство. Учился в родном городе у живописцев Франсиско де Эрреры Старшего и Франсиско Пачеко (1610–1616), в 1617 получил звание мастера. До 1623 Веласкес работал в Севилье. Рано обратившись к кругу новых для испанской живописи тем и образов, в сценах из народной жизни “бодегонес” (от испанского bodegon – харчевня) создал галерею ярко характерных, полнокровных народных типов (“Завтрак”, около 1618, Эрмитаж, Санкт-Петербург; “Водонос”, около 1622, Музей Уэллингтона, Лондон). Контрастное освещение фигур, выдвинутых на передний план, плотность письма, интерес к точной передаче особенностей натуры сближают живопись севильского периода художника Диего Веласкеса с караваджизмом.</p><p>В 1623 году Веласкес переехал в Мадрид и стал королевским живописцем. Знакомство с королевским собранием картин, встречи с Петером Паулем Рубенсом, посетившим Испанию в конце 1628 – начале 1629, и поездка в Италию (конец 1629 – начало 1631) содействовали совершенствованию его мастерства. Художник проницательнее вглядывался в мир, порывал с присущими искусству его времени условностями, искал пути к созданию полотен широкого обобщающего смысла. В картинах “Вакх” (“Пьяницы”, до 1630) и “Кузница Вулкана” (1630; обе картины в музее Прадо, Мадрид) художник объединил мифологические образы богов с грубоватыми, нарочито приземленными образами людей, наделил их реальными психологическими характерами.</p><p>На формирование Диего Веласкеса как портретиста огромное воздействие оказала жизнь при королевском дворе, научившая художника постигать глубины человеческого характера, скрытые под маской придворного этикета. Бесстрастно-холодные парадные конные портреты королевских особ (инфанта Балтасара Карлоса, 1634–1635, Прадо, Мадрид) отличаются сдержанным великолепием поз, одежд, коней, величием пейзажных фонов.</p><p>В портретах придворных, друзей, учеников Веласкес накапливал и синтезировал свои наблюдения, отбирал необходимые изобразительные средства. В этих полотнах обычно отсутствуют аксессуары, жесты, движение. Нейтральный фон благодаря тонкому соотношению валёров обладает глубиной и воздушностью; темные тона одеяний направляют внимание зрителя на ровно освещенные лица. Найденные для каждого портрета неповторимые сочетания оттенков серебристо-серого, оливкового, серо-коричневого цветов при общей сдержанности гаммы создают индивидуальный строй образов (портреты: Хуана Матеоса, около 1632, Картинная галерея, Дрезден; графа-герцога Оливареса, около 1638, Эрмитаж, Санкт-Петербург; “Дама с веером”, около 1648, собрание Уоллес, Лондон; серия портретов инфант, Лувр, Прадо).</p><p>Мудрая непредвзятость и человечность Веласкеса воплотились в его портретах королевских шутов и карликов (Эль Бобо из Кории, Эль Примо, так называемого Хуана Австрийского, Себастьяна Мора и других, все – 1631–1648, Прадо, Мадрид). Тонко и точно разработанная гамма красных и розовых оттенков – эмоциональный ключ к пониманию жестко-правдивого образа папы Иннокентия Х (1650, Галерея Дориа-Памфили, Рим), портрет которого Веласкес написал во время второй поездки в Италию в конце 1648 – середине 1651 годов. К этому же периоду относятся “Венера перед зеркалом” (около 1650, Национальная галерея, Лондон), в которой необычный композиционный прием (лицо Венеры видно только в зеркале) придает особую свежесть и остроту изображению гибкого, стройного, полного жизненного обаяния обнаженного женского тела, а также два пейзажа “Вилла Медичи” (1650–1651, Прадо, Мадрид; по другому мнению – около 1630), в необычайно для своего времени широкой живописной манере воссоздающие целостные образы природы.</p><p>В последние годы жизни Диего Веласкес написал две самые знаменитые свои картины. В картине “Менины” (“Фрейлины”, 1657, Прадо, Мадрид) частный эпизод придворного быта (на первом плане – инфанта Маргарита в окружении фрейлин и карликов, рядом – сам художник за исполнением портрета испанской королевской четы, отраженной в зеркале в глубине зала), изображенный в смелом пространственном развороте, предстает как один из моментов общего течения жизни во всей сложности ее взаимосвязанных и изменчивых проявлений. Пленительная красота и живописное многообразие реальности воплотились в серо-жемчужном колорите картины с нанесенными свободными ударами кисти голубыми, розовыми, темно-серыми, коричневатыми прозрачными мазками.</p><p>В ином, более мажорном колористическом ключе написаны “Пряхи” (1657, Прадо, Мадрид), сцена в королевской мастерской ковров с фигурами прях на первом плане и ярко освещенным солнечным светом помещением в глубине композиции, где придворные дамы осматривают готовый ковер, изображающий миф об Арахне - ткачихе, превзошедшей в своем мастерстве богиню Афину. Контрасты освещения, “двуслойное” пространственное построение композиции, своего рода золотая пыль, окутывающая фигуры прях, создают в картине особую атмосферу общего для всех персонажей чувства, объединяющую в себе все их движения, жесты, душевные импульсы.</p><p>В поздних произведениях Веласкеса с наибольшей полнотой сказались особенности его творческого метода: глубокое постижение жизни во всем богатстве и противоречивости ее проявлений, целостность ее образно-пластического воплощения, единство всех элементов художественной формы. Живописец Диего Веласкес писал без предварительных набросков, прямо на холсте, органично соединяя непосредственные впечатления от натуры со строгой продуманностью композиции, достигая впечатления, казалось бы, вольной импровизации и вместе с тем широкого обобщения. Творчество художника Веласкеса является вершиной испанской живописи XVII века и одним из ярчайших явлений мирового искусства.</p>",
    "en": "<p>Diego Rodríguez de Silva y Velázquez was a Spanish painter who was the leading artist in the court of King Philip IV and one of the most important painters of the Spanish Golden Age. He was an individualistic artist of the contemporary Baroque period, important as a portrait artist. In addition to numerous renditions of scenes of historical and cultural significance, he painted scores of portraits of the Spanish royal family, other notable European figures, and commoners, culminating in the production of his masterpiece Las Meninas (1656)..</p><p>From the first quarter of the nineteenth century, Velázquez's artwork was a model for the realist and impressionist painters, in particular Édouard Manet. Since that time, famous modern artists, including Pablo Picasso, Salvador Dalí and Francis Bacon, have paid tribute to Velázquez by recreating several of his most famous works.</p><p>Spain's celebration of the 400th anniversary of Velázquez's birth included major exhibitions of his work at the Prado Museum, as well as a renewed search for his tomb. International media covered the dig, which began April 30, 1999, at the Plaza de Ramales, one block from the Royal Palace, because that is where the medieval Church of San Juan stood until it was wrecked during the last century. In early 2000, The Telegraph announced that the search for Velázquez's body would be abandoned: <i>A CAR park is to be built over what is widely believed to be the site of the tomb of Velázquez, one of Spain's greatest artists, after the authorities abandoned attempts to find his body...thought to have been buried in Madrid at the Iglesia de San Juan Bautista. For 18 months the authorities have been excavating the site of the church which is buried under a residential area. But now they have bowed to residents' demands for underground parking.</i></p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Diego_Velazquez.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Веласкес,_Диего",
      "en": "http://en.wikipedia.org/wiki/Diego_Velázquez",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 128
}