{
  "id": 50,
  "name": "Jan van Eyck",
  "years": "1395 - 1441",
  "genre": ["Northern Renaissance"],
  "nationality": ["Flemish"],
  "bio": {
    "ru": "<p>Ван Эйк (van Eyck) Ян, нидерландский живописец. Один из зачинателей искусства Раннего Возрождения в Нидерландах, Ян ван Эйк в 1422–1424 работал над украшением графского замка в Гааге, в 1425 стал придворным художником бургундского герцога Филиппа Доброго, в 1427 посетил Испанию, в 1428–1429 – Португалию. Около 1430 года Ян ван Эйк поселился в Брюгге.</p><p>Крупнейшее произведение ван Эйка – знаменитый “Гентский алтарь”, начатый, согласно позднейшей надписи на внешних створках, старшим братом ван Эйка Хубертом (работал в 1420-х годах в Генте, умер около 1426) и законченный Яном в 1432. Ян ван Эйк – один из первых в Европе мастеров портрета, выделившегося в его творчестве в самостоятельный жанр. Погрудные, обычно изображающие модель в трехчетвертном повороте портреты ван Эйка (“Тимофей”, 1432, “Портрет мужчины в красном тюрбане”, 1433, – оба в Национальной галерее, Лондон; портрет жены художника Маргареты, 1439, Муниципальная художественная галерея, Брюгге) отличаются строгой простотой и отточенностью выразительных средств. Беспристрастно правдивая и тщательная передача облика человека подчинена в них зоркому и проницательному раскрытию главных особенностей его характера. Ян ван Эйк создал первый в европейской живописи парный портрет – проникнутое сложной символикой и в то же время интимно-лирическим чувством изображение купца Джованни Арнольфини с женой.</p><p>Проблема участия художника Хуберта ван Эйка в работе над алтарем остается открытой: по мнению большинства исследователей он мог лишь начать работу над центральной частью алтаря, но в целом произведение исполнено Яном ван Эйком. Несмотря на наличие в ряде сцен алтаря архаических, готических черт, “Гентский алтарь” открыл новую эпоху в развитии искусства Нидерландов. Сложная религиозная символика претворена в нем в конкретные, жизненно убедительные и осязаемые образы. С исключительным реализмом и неприкрашенной выразительностью изображены на внешних створках алтаря обнаженные фигуры Адама и Евы. Фигуры, поющих и музицирующих ангелов на боковых створках, отличаются убедительной пластической осязаемостью. Тонкой поэтичностью, мастерством передачи пространства и световоздушной среды выделяются пейзажные фоны в сцене “Поклонение Агнцу” в центре алтаря.</p><p>Вершина творчества ван Эйка – монументальные алтарные композиции “Мадонна канцлера Ролена” (около 1436, Лувр, Париж) и “Мадонна каноника ван дер Пале” (1436, Муниципальная художественная галерея, Брюгге). Развивая и обогащая достижения своих предшественников, прежде всего Р.Кампена, он превращает традиционную сцену поклонения Богоматери в величественное и красочное изображение зримого, реального мира, исполненное спокойной созерцательности. В равной мере художника интересуют и человек во всей его неповторимой индивидуальности, и окружающий его мир. В его композициях на равных выступают и образуют гармоничное единство портретные изображения, пейзаж, интерьер, натюрморт. Чрезвычайная тщательность и вместе с тем обобщенность живописи выявляют самоценность и красоту каждого предмета, обретающего в творчестве ван Эйка реальный вес и объем, характерную фактуру поверхности. Детали и целое находятся в органической взаимосвязи: архитектурные элементы, предметы обстановки, цветущие растения, роскошные ткани, украшенные драгоценными камнями, как бы воплощают в себе частицы бесконечной красоты мироздания: исполненный света и воздуха панорамный пейзаж в “Мадонне канцлера Ролена” воспринимается как собирательный образ Вселенной.</p><p>Искусство ван Эйка проникнуто глубоким пониманием сущего как логического воплощения Божьего промысла, выражением чего стало строгое, продуманное и вместе с тем жизненно естественное построение композиции, полное тонкого ощущения пространственной соразмерности. Решение вставших перед ван Эйком творческих проблем требовало разработки новых средств художественной выразительности. Одним из первых он освоил пластические возможности масляной живописи , используя тонкие, просвечивающие слои краски, положенные один поверх другого (фламандская манера многослойного прозрачного письма). Этот живописный метод позволил ван Эйку достигать исключительной глубины, богатства и светосилы цвета, тонкости светотеневых и красочных переходов. Звучные, интенсивные, чистые тона красок в картинах ван Эйка, пронизанные воздухом и светом, образуют единое гармоническое целое.</p><p>Творчество художника ван Эйка, ярчайшим образом воссоздававшее красоту и живое многообразие мироздания, в значительной степени определило пути дальнейшего развития нидерландской живописи, круг ее проблем и интересов. Мощное воздействие искусства ван Эйка испытали не только нидерландские, но и итальянские мастера Возрождения (Антонелло да Мессина).</p>",
    "en": "<p>Jan van Eyck  was an Early Netherlandish painter active in Bruges and one of the most significant Northern Renaissance artists of the 15th century. Outside of the Ghent Altarpiece completed with his brother Hubert van Eyck, and the illuminated miniatures ascribed to Hand G—believed to be Jan—of the Turin-Milan Hours, only about 25 surviving works are confidently attributed to him, all dated between 1432 and 1439. Ten, including the Ghent altarpiece, are dated and signed with a variation of his motto, ALS IK KAN (As I (Eyck) can),always written in Greek characters, and transliterate as a pun on his name.</p><p>Little is known of his early life. The few surviving records indicate that he was born c. 1380–90, most likely in Maaseik. He took employment as painter and Valet de chambre with John of Bavaria-Straubing, ruler of Holland, in the Hague around 1422, when he was already a master painter with workshop assistants. After John's death in 1425 he was employed as court painter to Philip the Good, Duke of Burgundy, in Lille, where he remained until 1429 after which he moved to Bruges, working for Philip until his death there in 1441. It is known that he was highly regarded by Philip, and undertook a number of diplomatic visits abroad on his behalf, including to Lisbon in 1428 to arrange the Duke's marriage contract with Isabella of Portugal.</p><p>Van Eyck painted both secular and religious subject matter, including commissioned portraits, donor portraits (with the donor kneeling before a seated Virgin Mary) and both large and portable altarpieces. He worked on panel, either as single panels, diptych, triptychs, or polyptychs. He was well paid by Philip, who sought that the painter was secure financially and thus had artistic freedom and could paint <i>whenever he pleased</i>. His work comes from the International Gothic style, but he soon eclipsed it, in part through a greater emphasis on naturalism and realism. Van Eyck utilised a new level of virtuosity, mainly through the use of oil as a medium; the fact that oil dries so slowly allowed him more time and more scope for blending and mixing layers of different pigments. He was highly influential and his techniques and style were quickly adopted and refined by Robert Campin and Rogier van der Weyden and later generations of Early Netherlandish painters.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Jan_van_Eyck.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Эйк,_Ян_ван",
      "en": "http://en.wikipedia.org/wiki/Jan_van_Eyck",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 81
}