{
  "id": 52,
  "name": "Egon Schiele",
  "years": "1890 - 1918",
  "genre": ["Expressionism"],
  "nationality": ["Austrian"],
  "bio": {
    "ru": "<p>Шиле (Schiele) Эгон, австрийский художник, один из лучших мастеров европейского модерна. Учился в Венской Академии изящных искусств (1906-1909), где под влиянием Густава Климта обратился к эротической теме. Среди работ Шиле преобладают портреты и, после знакомства с творчеством Ван Гога в 1913, пейзажи. Живопись и графика Эгона Шиле, отмеченная нервными цветовыми контрастами, изощренно-гибким рисунком и драматическим эротизмом, являет смесь модерна и экспрессионизма.</p><p>Находясь под сильным влиянием психоанализа Зигмунда Фрейда, Шиле в своем творчестве давал волю собственным комплексам и сомнениям. Художественная карьера Эгона Шиле была короткой, но плодотворной, а многие произведения носили откровенно сексуальный характер. Это послужило даже причиной тюремного заключения художника за «создание аморальных рисунков».</p><p>Благодаря своему острому нервному стилю Шиле считается одним из важнейших представителей экспрессионизма, хотя он никогда формально не принадлежал к этому движению. Шиле умер совсем молодым от гриппа, в тот момент, когда его творчество получило признание.</p>",
    "en": "<p>Egon Schiele was an Austrian painter. A protégé of Gustav Klimt, Schiele was a major figurative painter of the early 20th century. His work is noted for its intensity and its raw sexuality, and the many self-portraits the artist produced, including naked self-portraits. The twisted body shapes and the expressive line that characterize Schiele's paintings and drawings mark the artist as an early exponent of Expressionism.</p><p>In his early years, Schiele was strongly influenced by Klimt and Kokoschka. Although imitations of their styles, particularly with the former, are noticeably visible in Schiele's first works, he soon evolved into his own distinctive style.Schiele's earliest works between 1907 and 1909 contain strong similarities with those of Klimt, as well as influences from Art Nouveau. In 1910, Schiele began experimenting with nudes and within a year a definitive style featuring emaciated, sickly-coloured figures, often with strong sexual overtones. Schiele also began painting and drawing children.</p><p>Progressively, Schiele's work grew more complex and thematic, and after his imprisonment in 1912 he dealt with themes such as death and rebirth, although female nudes remained his main output. During the war Schiele's paintings became larger and more detailed, when he had the time to produce them. His military service however gave him limited time, and much of his output consisted of linear drawings of scenery and military officers. Around this time Schiele also began experimenting with the theme of motherhood and family. His wife Edith was the model for most of his female figures, but during the war due to circumstance, many of his sitters were male. Since 1915, Schiele's female nudes had become fuller in figure, but many were deliberately illustrated with a lifeless doll-like appearance. Towards the end of his life, Schiele drew many natural and architectural subjects. His last few drawings consisted of female nudes, some in masturbatory poses.</p><p>Some view Schiele's work as being grotesque, erotic, pornographic, or disturbing, focusing on sex, death, and discovery. He focused on portraits of others as well as himself. In his later years, while he still worked often with nudes, they were done in a more realist fashion. He also painted tributes to Van Gogh's Sunflowers as well as landscapes and still lifes.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Egon_Schiele.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Шиле,_Эгон",
      "en": "http://en.wikipedia.org/wiki/Egon_Schiele",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 244
}