{
  "id": 28,
  "name": "Pablo Picasso",
  "years": "1881 - 1973",
  "genre": ["Cubism"],
  "nationality": ["Spanish"],
  "bio": {
    "ru": "<p>Пабло Руис Пикассо (Picasso Pablo), испанский художник и скульптор, с 1904 года проживавший во Франции. Пикассо - изобретатель новых форм живописи, новатор стилей и методов, и один из наиболее плодовитых художников в истории. Пикассо создал более чем 20 тысяч работ. Родился в Малаге 25 октября 1881 года. Гений Пикассо обнаружил себя рано: в возрасте 10 он написал свои первые картины, а в 15 он блестяще сдал приемный экзамен в Школу изящных искусств в Барселоне. Между 1900 и 1902, Пикассо совершил три поездки в Париж и окончательно обосновался там в 1904. Стили французских художников-импрессионистов, особенно Дега и Тулуз-Лотрека оказали сильное влияние на формирование творческой манеры Пикассо в этот период.</p><p>'Синяя Комната' Пикассо (1901, Собрание Филипса, Вашингтон) отражает влияние этих художников и одновременно показывает эволюцию творчества Пикассо в 'голубой период', который назван так, поскольку различные оттенки голубого и синего доминировали в его работах в течение последующих нескольких лет. Отображая человеческие страдания, Пикассо в этот период рисовал слепых, нищих, алкоголиков и проституток. Их отчасти удлиненные тела на картинах напоминают работы испанского художника Эль Греко. Тот же круг образов, начиная с 1905 года, приобретает у него иную окраску. Как будто луч надежды проникает в души его героев вместе с появлением в красочной гамме его картин более светлых и прозрачных цветов: к осветленным оттенкам синего цвета присоединяются розовые, пепельно-розовые, золотисто-розовые тона. После произведений 'голубого' периода, картины 'розового' периода представляют мир циркачей и бродяг ('Семья акробатов с обезьяной', 1905, Гетеборг, Художественный музей; 'Девочка на шаре', Москва, ГМИИ им. А. С. Пушкина; 'Семейство комедиантов', Вашингтон, Национальная галерея).</p><p>Кубизм. В 1907-1914 Пикассо работает в таком тесном сотрудничестве с Браком, что не всегда возможно установить его вклад на разных этапах кубистической революции. После периода сезаннизма, завершившегося портретом Кловиса Саго (весна 1909, Гамбург, Кунстхалле), Пикассо уделяет особое внимание превращению форм в геометрические блоки, рассекает их на плоскости и грани, продолжающиеся в пространстве, которое сам художник считает твердым телом, неизбежно ограниченным плоскостью картины ('Портрет Канвейлера', 1910, Художественный институт). Перспектива исчезает, палитра тяготеет к монохромности, картины Пикассо зачастую сводятся к непонятным ребусам. Собственно кубистический период в творчестве Пикассо заканчивается вскоре после начала Первой мировой войны, разделившей его с Браком. Хотя в своих значительных произведениях художник использует некоторые кубистические приемы вплоть до 1923 года (Женщины, бегущие по берегу, 1922, Нью-Йорк, Музей современного искусства).</p><p>Портрет Амбруаза Воллара — владельца галереи, коллекционера, знатока искусства, друга художников — выполнен в формах аналитического кубизма.  Портрет был приобретен И. А. Морозовым 1913 у самого Воллара. Эйфорическая и консервативная атмосфера послевоенного Парижа, женитьба Пикассо на Ольге Хохловой, успех художника в обществе - все это отчасти объясняет этот возврат к фигуративности, относительный и временный, поскольку Пикассо продолжает писать в то время ярко выраженные кубистические натюрморты.</p><p>Наряду с циклом великанш и купальщиц, картины, вдохновленные 'помпейским' стилем ('Женщина в белом', 1923, Нью-Йорк, Музей современного искусства), многочисленные портреты жены ('Портрет Ольги', пастель, 1923, частное собрание) и сына ('Поль в костюме Арлекина', Париж, музей Пикассо) являют собой одни из самых пленительных произведений, когда-либо написанных художником, даже при том, что своей слегка классической направленностью и пародийностью они несколько озадачили авангард того времени.</p><p>В этих работах Пикассо впервые обнаруживается настроение, которое проявилось с особой силой уже позже и которое было присуще многим художникам в период между двумя войнами: интерес к стилям прошлого, ставшим культурным 'архивом', и необыкновенная виртуозность в их переложении на современный язык. Контакты с сюрреализмом. В 1925 начинается один из самых сложных и неровных периодов в творчестве Пикассо. После эпикурейского изящества 1920-х годов ('Танец', Лондон, галерея Тейт) в творчестве Пикассо появляется атмосфера конвульсий и истерии, ирреальный мир галлюцинаций, что можно объяснить, отчасти, влиянием поэтов-сюрреалистов. На протяжении нескольких лет воображение Пикассо, казалось, могло создавать только монстров, неких разорванных на части существ ('Сидящая купальщица', 1929, Нью-Йорк, Музей современного искусства), орущих ('Женщина в кресле', 1929, Париж, музей Пикассо), раздутых до абсурда и бесформенных ('Купальщица', рисунок, 1927, частное собрание) или воплощающих метаморфические и агрессивно-эротические образы ('Фигуры на берегу моря', 1931, Париж, музей Пикассо).</p><p>В 1930-1934 годах именно в скульптуре выражается вся жизненная сила Пикассо: бюсты и женские ню, в которых иногда заметно влияние Матисса ('Лежащая женщина', 1932), животные, маленькие фигуры в духе сюрреализма ('Мужчина с букетом', 1934) и особенно металлические конструкции, имеющие полуабстрактные, полуреальные формы и исполненные порой из грубых материалов (Пикассо создает их с помощью своего друга, испанского скульптора Хулио Гонсалеса - 'Конструкция', 1931). Наряду с этими странными и острыми формами, гравюры Пикассо к 'Метаморфозам' Овидия (1930) и Аристофану (1934) свидетельствуют о постоянстве его классического вдохновения. Тема быков возникла в творчестве Пикассо, вероятно, во время его двух поездок в Испанию в 1933 и 1934, причем облекаются они в достаточно литературные формы: образ Минотавра, который то и дело возникает в красивой серии гравюр, исполненных в 1935 году ('Минотавромахия').</p><p>Этот образ смертоносного быка завершает сюрреалистический период в творчестве Пикассо, но в то же время определяет главную тему картины 'Герника', самого знаменитого его произведения, которое он пишет через несколько недель после разрушения немецкой авиацией маленького городка басков и которое знаменует начало его политической деятельности (Мадрид, Прадо; до 1981 картина находилась в Нью-Йорке, в Музее современного искусства). Ужас, охвативший Пикассо перед угрозой варварства, нависшего над Европой, его страх перед войной и фашизмом, художник не выражал  прямо, но придавал своим картинам тревожную тональность и мрачность. Пикассо  оставался в Париже в период немецкой оккупации с 1940 по 1944 год.</p><p>Оккупация не ослабила деятельности Пикассо: портреты, скульптуры ('Человек с агнцем'), скудные натюрморты, которые порой с глубоким трагизмом выражают всю безысходность эпохи ('Натюрморт с бычьим черепом', 1942, Дюссельдорф, Художественное собрание земли Северный Рейн-Вестфалия). После освобождения. Картина 'Бойня' (1944-1945, Нью-Йорк, Музей современного искусства) - последнее трагическое произведение Пикассо. Осенью 1944 он публично заявляет о своем вступлении в коммунистическую партию, но не проникается ее идеями настолько, чтобы выражать их в своих крупных исторических произведениях. Голубь, изображенный на плакате Всемирного конгресса сторонников мира в Париже (1949), - наиболее действенное проявление политических убеждений художника. Кроме того, эта работа способствовала тому, что Пикассо стал легендарной, всемирно известной личностью.</p><p>Послевоенное творчество Пикассо можно назвать счастливым; он сближается с молодой Франсуазой Жило, с которой познакомился в 1945 и которая подарит ему еще двоих детей, дав таким образом темы для его многочисленных семейных картин, мощных и очаровательных. Пикассо уезжает из Парижа на юг Франции, открывает для себя радость солнца, пляжа, моря. Он живет в Валлорисе (1948), затем в Каннах (1955), покупает в 1958 замок Вовенарг и в 1961 уединяется в сельском доме Нотр-Дам-де-Ви в Мужене.</p><p>Произведения, созданные в 1945-1955, очень среднеземноморские по духу, характерны своей атмосферой языческой идиллии и возвращением античных настроений, которые находят свое выражение в картинах и рисунках, созданных в конце 1946 в залах музея Антиб, ставшего впоследствии музеем Пикассо ('Радость жизни'). Но особенно сильны в этот период отказ от декоративного пыла и поиски новых выразительных средств. Все это проявилось в многочисленных литографиях, плакатах, ксилографиях и линогравюрах, керамике и скульптуре. Осенью 1947 Пикассо начинает работать на фабрике 'Мадура' в Валлорисе; увлеченный проблемами ремесла и ручного труда, он сам выполняет множество блюд, декоративных тарелок, антропоморфных кувшинов и статуэток в виде животных ('Кентавр', 1958), иногда несколько архаичных по манере, но всегда полных очарования и остроумия. Особенно важны в тот период скульптуры ('Беременная женщина', 1950). Некоторые из них ('Коза', 1950; 'Обезьяна с малышом', 1952) сделаны из случайных материалов (брюхо козы выполнено из старой корзины) и относятся к шедеврам техники ассамбляжа.</p><p>В 1953 Франсуаза Жило и Пикассо расходятся. Это было для художника началом тяжелого морального кризиса, который эхом отдается в замечательной серии рисунков, исполненных между концом 1953 и концом зимы 1954; в них Пикассо, по-своему, в озадачивающей и ироничной манере, выразил горечь старости и свой скептицизм по отношению к самой живописи. В 1954 Пикассо встречается с Жаклин Рок, которая в 1958 станет его женой и вдохновит его на серию очень красивых портретов. Произведения последних пятнадцати лет творчества художника очень разнообразны и неровны по качеству ('Мастерская в Каннах', 1956, Париж, музей Пикассо).</p><p>Можно, однако, выделить испанский источник вдохновения ('Портрет художника, в подражание Эль Греко', 1950, частное собрание) и элементы тавромахии (возможно, потому, что Пикассо был страстным поклонником популярного на юге Франции боя быков), выраженные в рисунках и акварелях в духе Гойи (1959-1968). Чувством неудовлетворения собственным творчеством отмечена серия интерпретаций и вариаций на темы знаменитых картин 'Девушки на берегу Сены. По Курбе' (1950, Базель, Художественный музей); 'Алжирские женщины. По Делакруа' (1955); 'Менины. По Веласкесу' (1957); 'Завтрак на траве. По Мане' (1960). Никто из критиков не смог дать удовлетворительного объяснения этим странным, дерзким композициям, даже если это были действительно превосходные картины ('Менины', 17 августа 1957, Барселона, музей Пикассо).</p><p>Пикассо умер на своей вилле Notre-Dame-de-Vie восьмого апреля 1973 года.</p>",
    "en": "<p>Pablo Ruiz y Picasso, also known as Pablo Picasso was a Spanish painter, sculptor, printmaker, ceramicist, stage designer, poet and playwright who spent most of his adult life in France. As one of the greatest and most influential artists of the 20th century, he is known for co-founding the Cubist movement, the invention of constructed sculpture, he co-invention of collage, and for the wide variety of styles that he helped develop and explore. Among his most famous works are the proto-Cubist Les Demoiselles d'Avignon (1907), and Guernica (1937), a portrayal of the Bombing of Guernica by the German and Italian airforces at the behest of the Spanish nationalist government during the Spanish Civil War.</p><p>Picasso, Henri Matisse and Marcel Duchamp are regarded as the three artists who most defined the revolutionary developments in the plastic arts in the opening decades of the 20th century, responsible for significant developments in painting, sculpture, printmaking and ceramics.</p><p>Picasso demonstrated extraordinary artistic talent in his early years, painting in a realistic manner through his childhood and adolescence. During the first decade of the 20th century, his style changed as he experimented with different theories, techniques, and ideas. His work is often categorised into periods. While the names of many of his later periods are debated, the most commonly accepted periods in his work are the Blue Period (1901–1904), the Rose Period (1904–1906), the African-influenced Period (1907–1909), Analytic Cubism (1909–1912), and Synthetic Cubism (1912–1919).</p><p>Exceptionally prolific throughout the course of his long life, Picasso achieved universal renown and immense fortune for his revolutionary artistic accomplishments, and became one of the best-known figures in 20th-century art.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Pablo_Picasso.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Пикассо,_Пабло",
      "en": "http://en.wikipedia.org/wiki/Pablo_Picasso",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 439
}