{
  "id": 16,
  "name": "Sergei Vinogradov",
  "years": "1869 – 1963",
  "genre": ["Impressionism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Виноградов Сергей Арсеньевич — русский живописец-реалист, передвижник, один из основателей Союза русских художников. Родился в 1869 году в поселении Большие Соли Костромской губернии в семье сельского священника. В 1885-1889 годах учился в Московском училище живописи, ваяния и зодчества, где его преподавателями были В.Е. Маковский, И.М. Прянишников, Е С. Сорокин, В.Д. Поленов. В 1889 брал уроки в петербургской Академии художеств у Б.П. Виллевальде и К.Б. Венига. Виноградов участвовал в выставках Московского товарищества художников, художественных объединений «36 художников» и «Мир искусства».</p><p>В 1898-1913 годах Виноградов преподавал в Строгановском художественно-промышленном училище в Москве, кроме того он также занимался преподавательской деятельностью в Харькове и Риге. В 1912 году был удостоен звания академика. Виноградов в 1916 стал действительным членом Академии художеств. Картины художника демонстрировались на выставках в Дюссельдорфе, Париже, Берлине, Мюнхене, Праге, Нью-Йорке, Риге. Автор пленэрных лирических пейзажей («В усадьбе осенью», 1907, Третьяковская галерея), интерьеров, портретов, картин из крестьянской жизни («Обед работников» 1890, «Бабы» 1893, Третьяковская галерея).</p><p>В 1914-1917 Виноградов создавал патриотические плакаты на тему Первой мировой войны. В 1923 году художник эмигрировал из Советской России, жил в Латвии.</p><p>Виноградов Сергей Арсеньевич умер 5 февраля 1938 года в Риге.</p>",
    "en": "<p>Sergei Arsenjewitsch Winogradow was a Russian realist painter, a member of <i>Peredvizhniki</i> (often called The Wanderers or The Itinerants in English - a group of Russian realist artists who in protest at academic restrictions formed an artists' cooperative; it evolved into the Society for Travelling Art Exhibitions in 1870).</p>He is one of the founders of the Union of Russian Artists. Born in 1869 in the settlement near Kostroma province in the family of a village priest.<p>In 1885-1889 he studied at the Moscow School of Painting, Sculpture and Architecture, where his teachers were V.E. Makovsky, I.M. Pryanishnikov, E. Sorokin, V.D. Polenov. In 1889 he took classes at the St. Petersburg Academy of Arts from B.P. Villevalde and K.B. Wenig. Vinogradov participated in exhibitions of the Moscow Association of Artists, art associations <i>36 Artists</i> and <i>World of Art<i>.</p><p>In the years 1898-1913 Vinogradov taught at the Stroganov Art School in Moscow, in addition, he also taught at Kharkov and Riga. In 1912 he was awarded the title of academician. Vinogradov in 1916 became a full member of the Academy of Arts. The artworks shown at exhibitions in Düsseldorf, Paris, Berlin, Munich, Prague, New York, Riga.</p><p> In 1914-1917 Vinogradov created a patriotic posters on the theme of the First World War. In 1923 the artist emigrated from Soviet Russia, lived in Latvia. > <p> In 1914-1917 created a patriotic posters on the theme of the First World War. In 1923 the artist emigrated from Soviet Russia, lived in Latvia. Sergey Vinogradov died on February 5, 1938 in Riga.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Sergei_Vinogradov.html",
    "wikipedia": {
      "ru": "https://ru.wikipedia.org/wiki/Виноградов,_Сергей_Арсеньевич",
      "en": "",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 102
}