{
  "id": 11,
  "name": "Nicholas Roerich",
  "years": "1874 - 1947",
  "genre": ["Symbolism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Рерих Николай Константинович (Roerich Nicholas), русский живописец, театральный художник, ученый, писатель, путешественник, общественный деятель и философ; человек-легенда, одна из самых ярких фигур русского символизма и модерна. Родился 27 сентября (9 октября) 1874 года в Петербурге в семье нотариуса. В 1893 году Николай Рерих поступил на юридический факультет Петербургского университета, и одновременно в Академию художеств, где занимался в мастерской Архипа Ивановича Куинджи. В 1900–1901 годах Рерих учился в студии Кормона в Париже. До революции жил преимущественно в Петербурге, много путешествовал. На рубеже веков Рерих написал цикл архитектурно-исторических пейзажей Пскова, Ростова Великого, Изборска и других старинных русских городов (1899–1904, Музей искусства народов Востока, Москва; другие собрания). Сцены минувшего предстают в картинах Николая Рериха в виде красочных символов-обобщений: «Гонец» (Восстал род на род), 1902; «Город строят», 1902; «Бой», 1906; история трактуется как цепь таинственных космических знаков («Небесный бой», 1912, Русский музей, Санкт-Петербург; «Короны», 1914, Музей русского искусства, Киев).</p><p>Средоточием образов в картинах Рериха нередко становятся легендарные фигуры героев и святых («Пантелеймон-целитель», 1916, Третьяковская галерея, Москва; «Три радости», 1916, Русский музей, Санкт-Петербург). Этапным для сценографии модерна явился театральный дизайн, феерически-красочный и в то же время «режиссерски» соучаствующий в ритмике спектакля («Пер Гюнт» Г.Ибсена в московском Художественном театре, 1912; «Весна священная» И.Ф.Стравинского, – где Рерих выступил и соавтором либретто, – для антрепризы С.П.Дягилева в Париже, 1913; «Князь Игорь» А.П.Бородина для той же антрепризы в Лондоне, 1914). Николай Рерих исполнил также целый ряд монументально-декоративных работ, однако наиболее значительные произведения в этой области (росписи Святодуховской церкви в Талашкине под Смоленском, 1911–1914; панно «Сеча при Керженце» и «Покорение Казани» для Казанского вокзала в Москве, 1915–1916) не сохранились вообще, либо дошли до настоящего времени в виде фрагментов. Сперва не приняв революцию и выразив свой ужас перед ее вандализмом в символической драме «Милосердие» (1918), Рерих, оказавшись за финской границей, с 1918 года жил за рубежом.</p><p>В 1920 переехав в США, Рерих основал там вместе с женой Е.И.Шапошниковой «Общество Агни-Йоги» для распространения учения «Живой Этики», призванного морально усовершенствовать человечество на базе древних религий, прежде всего буддизма, и современной теософии. В 1923 Николай Рерих начинает из Сиккима свою Трансгималайскую экспедицию с целью исторического и топографического изучения Центральной Азии; экспедиция дважды пересекает последнюю, пройдя через труднодоступные районы Индии, Монголии и Тибета.</p><p>Приехав через Синьцзян в Москву в 1925 году, Рерих устанавливает контакты с советским руководством, а в 1926–1928 через Алтай возвращается в Сикким. Постоянной резиденцией Рериха становится Институт гималайских исследований (Институт Урусвати – от санскритского слова, означающего «утреннюю зарю») в долине Кулу близ Наггара (штат Химачал-Прадеш, Северная Индия), организованный им в 1929. Духовным итогом путешествий явились книги «Алтай-Гималаи», «Сердце Азии» и «Шамбала» (1927–1930), написанные в своеобразном, как бы «мистико-археологическом» жанре, полном ярких поэтических образов. Еще более известны изобильные живописные итоги этих лет – написанные темперой, тоже завораживающе-яркие, «самоцветные» пейзажи, где величественная горная природа сочетается с символами древних вер (цикл картин «Майтрейя», 1926, Художественный музей, Нижний Новгород; и многие другие).</p><p>Все больше сил Рерих с супругой отдают теософии, понимаемой ими не только как мистическое, но и как общественное движение. Последователей Рерихов в разных странах увлекает и провозглашенная им просветительская миссия охраны памятников истории и искусства от разрушительного натиска современной цивилизации. Свои философские проповеди художник собрал в книгах «Держава Света» (1931) и «Твердыня пламенная» (1933). Рериховские же идеи «Мира через культуру» в итоге были воплощены в специальном Пакте его имени, который лег в основу международной конвенции о защите культурных ценностей при вооруженных конфликтах, заключенной в Гааге в 1954. В поздний период мастер по-прежнему активно работал как живописец; вести с фронтов Второй мировой войны вдохновили его на национально-романтический цикл на темы русских былин. Рерих написал также огромные циклы мемуарных очерков («Листы дневника», 1934–1935; «Моя жизнь», 1936–1947). Его верными соратниками всегда оставались жена и сыновья – востоковед Юрий Рерих (1902–1960) и художник Святослав Рёрих (1904–1993). Умер Рерих в Кулу 13 декабря 1947. Музей Рериха был открыт в 1924 в Нью-Йорке. В Москве же (помимо специального отдела искусства Н.Н. и С.Н.Рерихов в Музее искусства народов Востока) с 1992 существует Международный центр Рерихов со своим собственным музеем.</p>",
    "en": "<p>Nicholas Roerich was a Russian painter, writer, archaeologist, theosophist, perceived by some in Russia as an enlightener, philosopher, and public figure, who in his youth was influenced by a movement in Russian society around the occult. He was interested in hypnosis and other spiritual practices as well as his paintings are said to have hypnotic expression.</p><p>Born in Saint Petersburg, Russia to the family of a well-to-do notary public, he lived in various places around the world until his death in Naggar,  Himachal Pradesh, India. Trained as an artist and a lawyer, his main interests were literature, philosophy, archaeology, and especially art. Roerich was a dedicated activist for the cause of preserving art and architecture during times of war. He earned several nominations for the Nobel Peace Prize. The so-called Roerich Pact was signed into law by the United States and most nations of the Pan-American Union during April 1935.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Nicholas_Roerich.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Рерих,_Николай_Константинович",
      "en": "http://en.wikipedia.org/wiki/Nicholas_Roerich",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 204
}