{
  "id": 40,
  "name": "Marc Chagall",
  "years": "1887 - 1985",
  "genre": ["Primitivism"],
  "nationality": ["French", "Jewish", "Belarusian"],
  "bio": {
    "ru": "<p>Шагал Марк Захарович (наст. отчество Хацкелевич) (Chagall Marc), график, живописец, театральный художник, иллюстратор, мастер монументальных и прикладных видов искусства; выходец из России. Один из лидеров мирового авангарда 20 века, Шагал сумел органически соединить древние традиции иудейской культуры с остросовременным новаторством. Родился в Витебске 24 июня (6 июля) 1887. Получил традиционное религиозное образование на дому (древнееврейский язык, чтение Торы и Талмуда). В 1906 году приехал в Петербург, где в 1906–1909 посещал рисовальную школу при обществе поощрения художеств, студию С.М.Зайденберга и школу Е.Н.Званцевой. Жил в Петербурге-Петрограде, Витебске и Москве, а в 1910–1914 – в Париже. Все творчество Шагала изначально автобиографично и лирически исповедально. Уже в ранних его картинах доминируют темы детства, семьи, смерти, глубоко личностные и в то же время «вечные» ('Суббота', 1910, Музей Валльраф-Рихарц, Кёльн). Со временем на первый план выходит тема страстной любви художника к своей первой жене - Белле Розенфельд ('Над городом', 1914–1918, Третьяковская галерея, Москва). Характерны мотивы «местечкового» пейзажа и быта вкупе с символикой иудаизма ('Ворота еврейского кладбища', 1917, частное собрание, Париж).</p><p>Однако, вглядываясь в архаику, в том числе и в русскую икону и лубок (которые оказали на него большое влияние), Шагал примыкает к футуризму и предугадывает будущие авангардные течения. Гротескно-алогичные сюжеты, резкие деформации и ирреально-сказочные цветовые контрасты его полотен ('Я и деревня', 1911, Музей современного искусства, Нью-Йорк; 'Автопортрет с семью пальцами', 1911–1912, Городской музей, Амстердам) оказывают большое влияние на развитие сюрреализма.</p><p>После Октябрьской революции в 1918–1919 годах Шагал служил комиссаром ВКП (большевиков) губернского отдела народного образования в Витебске, оформлял город к революционным праздникам. В Москве Шагал написал ряд больших настенных панно для Еврейского Камерного театра, тем самым сделав первый значительный шаг к монументальному искусству. Выехав в 1922 в Берлин, в дальнейшем с 1923 жил во Франции, в Париже или на юге страны, временно покинув ее в 1941–1947 (эти годы провел в Нью-Йорке). Наезжал в разные страны Европы и Средиземноморья, не раз побывал и в Израиле. Освоив различные гравюрные техники, по заказу Амбруаза Воллара Шагал создал в 1923–1930 годах островыразительные иллюстрации к 'Мертвым душам' Николая Васильевича Гоголя и 'Басням' Ж.де Лафонтена. К середине 20 века его авторитет художника – живописца, графика, мастера театрального искусства, а также декоративной керамики (которой он занимался с 1950) – получил мировое признание.</p><p>По мере достижения пика славы его манера – в целом сюрреально - экспрессионистская – становится все легче и раскованней. Не только главные герои, но и все элементы образа парят, слагаясь в созвездия цветных видений. Сквозь повторяющиеся темы витебского детства, любви, циркового спектакля наплывают мрачные отзвуки бывших и грядущих мировых катастроф ('У времени нет берегов', 1930–1939, Музей современного искусства, Нью-Йорк). С 1955 началась работа над 'Библией Шагала' – так именуют огромный цикл живописных полотен, раскрывающих мир прародителей еврейского народа в удивительно эмоциональной и яркой, наивно-мудрой форме. В русле этого цикла мастер создал и большое число монументальных эскизов, композиции по которым украсили сакральные здания разных религий – как иудаизма, так и христианства в его католической и протестантской разновидностях: керамические панно и витражи капеллы в Асси (Савой) и собора в Меце, 1957–1958; витражи: синагоги медицинского факультета Еврейского университета близ Иерусалима, 1961; собора (церкви Фраумюнстер) в Цюрихе, 1969–1970; собора в Реймсе, 1974; церкви Санкт-Штефан в Майнце, 1976–1981; и др.). Эти произведения Марка Шагала радикально обновили язык современного монументального искусства, обогатив его мощным красочным лиризмом.</p><p>В 1973 Шагал посетил Москву и Санкт-Петербург в связи с выставкой своих работ в Третьяковской галерее. Умер Шагал в Сен-Поль-де-Ванс (Приморские Альпы, Франция) 28 марта 1985 года.</p>",
    "en": "<p>Marc Zakharovich Chagall was a Russian-French artist.</p><p> An early modernist, he was associated with several major artistic styles and created works in virtually every artistic medium, including painting, book illustrations, stained glass, stage sets, ceramic, tapestries and fine art prints.</p><p>Before World War I, he traveled between St. Petersburg, Paris, and Berlin. During this period he created his own mixture and style of modern art based on his idea of Eastern European Jewish folk culture. He spent the wartime years in Soviet Belarus, becoming one of the country's most distinguished artists and a member of the modernist avant-garde, founding the Vitebsk Arts College before leaving again for Paris in 1922.</p><p>He had two basic reputations, writes art historian Michael J. Lewis: as a pioneer of modernism and as a major Jewish artist. He experienced modernism's <i>golden age</i> in Paris, where <i>he synthesized the art forms of Cubism, Symbolism, and Fauvism, and the influence of Fauvism gave rise to Surrealism</i>. Yet throughout these phases of his style <i>he remained most emphatically a Jewish artist, whose work was one long dreamy reverie of life in his native village of Vitebsk.</i> <i>When Matisse dies,</i> Pablo Picasso remarked in the 1950s, <i>Chagall will be the only painter left who understands what colour really is</i>.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Marc_Chagall.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Шагал,_Марк_Захарович",
      "en": "http://en.wikipedia.org/wiki/Marc_Chagall",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 239
}