{
  "id": 17,
  "name": "Edouard Manet",
  "years": "1832 - 1883",
  "genre": ["Realism", "Impressionism"],
  "nationality": ["French"],
  "bio": {
    "ru": "<p>Мане Эдуар (Manet Eduard), французский живописец. Учился в парижской Школе изящных искусств у Т.Кутюра (1850-1856). Эдуар Мане работал преимущественно в Париже, посетил Бразилию (1848-1850), Германию, Испанию (1865), Великобританию (конец 1860-х годов), Голландию (1872). Значительное влияние на становление Мане как художника оказало творчество Джорджоне, Тициана, Хальса, Веласкеса, Гойи, Делакруа. В работах конца 1850-х - начала 1860-х годов, составивших галерею остро переданных человеческих типов и характеров, Мане сочетал жизненную достоверность образа с романтизацией внешнего облика модели (“Лола из Валенсии”, 1862, Музей д'Орсэ, Париж).</p><p>Используя и переосмысляя сюжеты и мотивы живописи старых мастеров, Мане стремился наполнить их актуальным содержанием, полемически, иногда эпатирующим образом внести в известные классические композиции изображение современного человека (“Завтрак на траве”, “Олимпия” - оба 1863, Музей д'Орсэ). В 1860-е годы Эдуар Мане обращался к темам современной истории (“Казнь императора Максимилиана”, 1867, Кунстхалле, Мангейм), но проникновенное внимание Мане к современности проявлялось прежде всего в сценах, словно бы выхваченных из будничного течения жизни, полных лирической одухотворенности и внутренней значимости (“Завтрак в мастерской”, Новая галерея, Мюнхен; “Балкон”, Музей д'Орсэ, Париж - оба 1868), а также в близких к ним по художественной установке портретах (портрет Эмиля Золя, 1868, Музей д'Орсэ, портрет Берты Моризо, 1872). Своим творчеством Эдуар Мане предвосхитил возникновение, а затем стал и одним из основоположников импрессионизма. В конце 1860-х годов Мане сблизился с Эдгаром Дега, Клодом Моне, Огюстом Ренуаром, перешел от глухих и плотных тонов, напряженного колорита с преобладанием темных цветов к светлой и свободной пленэрной живописи (“В лодке”, 1874, Метрополитен-музей; “В кабачке папаши Латюиль”, 1879).</p><p>Многим произведениям Мане свойственны импрессионистические живописная свобода и фрагментарность композиции, светонасыщенная красочная вибрирующая гамма (“Аржантёй”, Музей изящных искусств, Турне). В то же время Мане сохраняет ясность рисунка, серые и черные тона в колорите, отдает предпочтение не пейзажу, а бытовому сюжету с выраженной социально-психологической подосновой (столкновение мечты и реальности, призрачность счастья в сверкающем и праздничном мире - в одной из последних картин Мане “Бар в Фоли-Бержер”, 1881-1882, Институт Кортолда, Лондон). В 1870-1880-е годы Мане много работал в области портрета, расширяя возможности этого жанра и превращая его в своего рода исследование внутреннего мира современника (портрет С.Малларме, 1876, Музей д'Орсэ, Париж), писал пейзажи и натюрморты (“Букет сирени”, 1883, Картинная галерея, Берлин-Далем), выступал как рисовальщик, мастер офорта и литографии. Творчество Мане обновило традиции французской живописи XIX века и во многом определило дальнейшее развитие мирового изобразительного искусства.</p>",
    "en": "<p>Édouard Manet was a French painter. He was one of the first 19th-century artists to paint modern life, and a pivotal figure in the transition from Realism to Impressionism.</p><p>His early masterworks, The Luncheon on the Grass (Le déjeuner sur l'herbe) and Olympia, both 1863, caused great controversy and served as rallying points for the young painters who would create Impressionism. Today, these are considered watershed paintings that mark the genesis of modern art.</p><p>A pivotal figure in the transition from Realism to Impressionism, Edouard Manet was an influential painter who left his own unique mark on the art world. As a child, his father was a judge, who wanted him to pursue a career in law, but his uncle, recognizing little Edouard’s talents, encouraged his interest in art, often taking him the Louvre. It was not until Manet failed two entrance exams into the French Navy that his father relented to his son’s wishes and allowed him to start art lessons under the academic painter Thomas Couture, who had him copy the works of the great masters in the Louvre. The young artist was also influenced by Frans Hals, Diego Velazquez, and Francisco Goya.</p><p>In 1856, in his early thirties, Manet opened his own studio. He began painting in a quasi-realist style, which transitioned to a more Impressionist style when he met the painter Berthe Morisot, who exposed him to her circle of Impressionist painter friends, including Claude Monet, Pierre-Auguste Renoir, and Edgar Degas, and their plein air painting techniques. Many of Manet’s works revolved around depictions of leisure activities, including observations of social life in all of the classes, from bourgeois horse racing to prostitutes drinking, to the streets of Paris and boating scenes, many of which were made from sketches done on the spot.</p><p>Although his work was Impressionistic, he resisted involvement with any specific style of painting, and thus preferred to present his works to the Salon of Paris rather than the many Impressionist Exhibitions. In 1875, some of his paintings were included in a book-length edition of Edgar Allen Poe’s The Raven and in 1881, he was awarded the Legion of Honor by the French government. Manet died eleven days after the amputation of his left foot due to gangrene, from complications of syphilis and rheumatism, which had been so bad as to cause partial paralysis in the years leading up to his death.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Edouard_Manet.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Мане,_Эдуар",
      "en": "http://en.wikipedia.org/wiki/Édouard_Manet",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 90
}