{
  "id": 4,
  "name": "Vasiliy Kandinskiy",
  "years": "1866 - 1944",
  "genre": ["Expressionism", "Abstractionism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Русский художник, теоретик искусства и поэт, один из лидеров авангарда первой половины 20 в.; вошел в число основоположников абстрактного искусства.</p><p>Родился в Москве 22 ноября (4 декабря) 1866 в семье коммерсанта; принадлежал к роду нерчинских купцов, потомков сибирских каторжан. В 1871–1885 жил с родителями в Одессе, где еще в гимназические годы начал заниматься музыкой и живописью. С 1885 учился в Московском университете, мечтая о карьере юриста, но ок. 1895 решил посвятить себя искусству. Определили его выбор два момента: во-первых, впечатления от русских средневековых древностей и художественного фольклора, полученные в этнографической экспедиции по Вологодской губернии (1889), во-вторых, посещение французской выставки в Москве (1896), где он был потрясен картиной К.Моне 'Стог сена'. В 1897 приехал в Мюнхен, где с 1900 занимался в местной Академии художеств под руководством Ф.фон Штука. Много путешествовал по Европе и Северной Африке (1903–1907), с 1902 жил в основном в Мюнхене, а в 1908–1909 в селе Мурнау (Баварские Альпы). Органично войдя в среду немецкой модернистской богемы, выступал и как активный организатор: основал группы «Фаланга» (1901), «Новое мюнхенское художественное объединение» (1909; совместно с А.Г.Явленским и др.) и, наконец, «Синий всадник» (1911; совместно с Ф.Марком и др.) – общество, ставшее важным соединительным звеном между символизмом и авангардом. Публиковал художественно-критические Письма из Мюнхена в журналах «Мир искусства» и «Аполлон» (1902, 1909), участвовал на выставках «Бубнового валета».</p><p>От ранних, уже достаточно ярких и сочных импрессионистских картин-этюдов перешел к бравурным, цветистым и «фольклорным» по колориту композициям, где суммировались характерные мотивы русского национального модерна с его романтикой средневековых легенд и старинной усадебной культуры (Пестрая жизнь, 1907, Ленбаххаус, Мюнхен; Дамы в кринолинах, 1909, Третьяковская галерея). В 1910 создал первые абстрактные живописные импровизации и завершил трактат О духовном в искусстве (книга была опубликована в 1911 на немецком языке). Считая главным в искусстве внутреннее, духовное содержание, полагал, что лучше всего оно выражается прямым психофизическим воздействием чистых красочных созвучий и ритмов. В основе его последующих «импрессий», «импровизаций» и «композиций» (как сам Кандинский различал циклы своих работ) лежит образ прекрасного горного пейзажа, как бы тающего в облаках, в космическом небытии, по мере мысленного воспарения созерцающего автора-зрителя. Драматургия картин маслом и акварелей строится за счет свободной игры цветовых пятен, точек, линий, отдельных символов (типа всадника, ладьи, палитры, церковного купола и т.д.). Большое внимание мастер всегда уделял графике, в том числе гравюре на дереве. В своем немецком поэтическом альбоме стихов Звуки (Klänge, 1913) стремился к идеальной взаимосвязи беспредметных визуально-графических образов с текстом. Цели синтеза искусств ставил и в замысле спектакля Желтый звук, призванного объединить цвет, свет, движение и музыку (композитора Ф.А.Гартмана; спектакль, текст которого был помещен в альманахе Синий всадник, 1912, не осуществился из-за начала Первой мировой войны).</p><p>В 1914 вернулся в Россию, где жил в основном в Москве. Своеобразная «апокалиптика», чаяния всеобщего преображения-в-искусстве, характерные для его абстракций, приобретают в этот период все более тревожный и драматический характер (Москва. Красная площадь, 1916, Третьяковская галерея; Смутное, там же; Сумеречное, Русский музей; Серый овал, Картинная галерея, Екатеринбург; все работы – 1917). В 1918 издал автобиографическую книгу Ступени. Активно включился в общественную и гуманитарно-исследовательскую деятельность, входил в состав Наркомпроса, Института художественной культуры (Инхук) и Российской академии художественных наук (РАХН), преподавал в Высших художественно-технических мастерских (Вхутемас), однако, раздраженный идеологическими склоками, покинул Россию навсегда после того, как был послан в командировку в Берлин (1921).</p><p>В Германии преподавал в «Баухаусе» (с 1922, в Веймаре и Дессау), занимаясь в основном общей теорией формообразования; изложил свой педагогический опыт в книге Точка и линия на плоскости, изданной на немецком языке в 1926. Его космологические фантазии (графическая серия Малые миры, 1922) обретают в этот период более рационально-геометричный характер, сближаясь с принципами супрематизма и конструктивизма, но сохраняя свою яркую и ритмичную декоративность (В черном квадрате, 1923; Несколько кругов, 1926; обе картины – в Музее С.Гуггенхейма, Нью-Йорк). В 1924 мастер образовал вместе с Явленским, Л.Фейнингером и П.Клее объединение «Синяя четверка», устраивая с ними совместные выставки. Выступил как художник сценической версии сюиты М.П.Мусоргского Картинки с выставки в театре Дессау (1928).</p><p>После закрытия нацистами «Баухауса» (1932) переехал в Берлин, а в 1933 – во Францию, где жил в Париже и его пригороде Нёйи-сюр-Сен. Испытав значительное воздействие сюрреализма, все чаще вводил в свои картины – наряду с прежними геометрическими структурами и знаками – биоморфные элементы, подобные неким первичным организмам, парящим в межпланетной пустоте (Доминирующая кривая, 1936, там же; Голубое небо, 1940, Центр Ж.Помпиду, Париж; Разнообразные действия, 1941, Музей С.Гуггенхейма, Нью-Йорк). С началом немецкой оккупации (1939) намеревался эмигрировать в США и провел несколько месяцев в Пиренеях, но в итоге вернулся в Париж, где продолжал активно работать, в том числе над проектом комедийного фильма-балета, который намеревался создать совместно с композитором Гартманом.</p>",
    "en": "<p>Wassily Wassilyevich Kandinsky was an influential Russian painter and art theorist. He is credited with painting the first purely abstract works. Born in Moscow, Kandinsky spent his childhood in Odessa. He enrolled at the University of Moscow, studying law and economics. Successful in his profession — he was offered a professorship (chair of Roman Law) at the University of Dorpat — he began painting studies (life-drawing, sketching and anatomy) at the age of 30.</p><p>In 1896 Kandinsky settled in Munich, studying first at Anton Ažbe's private school and then at the Academy of Fine Arts. He returned to Moscow in 1914, after the outbreak of World War I. Kandinsky was unsympathetic to the official theories on art in Communist Moscow, and returned to Germany in 1921. There, he taught at the Bauhaus school of art and architecture from 1922 until the Nazis closed it in 1933. He then moved to France, where he lived for the rest of his life, becoming a French citizen in 1939 and producing some of his most prominent art. He died at Neuilly-sur-Seine in 1944.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Wassily_Kandinsky.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Кандинский,_Василий_Васильевич",
      "en": "http://en.wikipedia.org/wiki/Wassily_Kandinsky",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 88
}