{
  "id": 6,
  "name": "Victor Borisov-Musatov",
  "years": "1870 - 1905",
  "genre": ["Symbolism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Русский художник. Родился в Саратове 2 (14) апреля 1870 в семье железнодорожного служащего. Художественное образование получил (в 1890-е годы) в студии Саратовского общества изящных искусств, Московском училище живописи, ваяния и зодчества, Академии художеств (у П.П.Чистякова), а также в студии Ф.Кормона в Париже. С 1898 жил преимущественно в Саратове (летом в имениях Слепцовка или Зубриловка Саратовской губернии), а с 1903 – в Подольске и Тарусе. Испытал большое влияние П.Пюви де Шаванна.</p><p>Главным мотивом Борисова-Мусатова стали «дворянские гнезда», мир старинных усадеб, преображенный – благодаря музыкальной ритмике линий и композиций, зыбкому мареву колорита – в поле волшебных видений и грез. Лелея эффект «иного мира», проступающего сквозь парковые пейзажи, художник в большинстве случаев работал акварелью, темперой или пастелью, добиваясь особого рода имматериальности красочного слоя. Фигуры в его картинах (Гобелен, 1901; Водоем, 1902; Призраки, 1903; Изумрудное ожерелье, 1903–1904) – даже тогда, когда они очевидно натурны (своих героинь мастер обычно писал с сестры и жены), – несут в себе оттенок поэтически-печальной потусторонности. Писал также и «чистые», безлюдные пейзажи, полные задумчивого лиризма (Осенняя песнь, 1905). Его мечта о фресках (цикл эскизов на тему времен года, 1904–1905; все картины в Третьяковской галерее, Москва) так и осталась неосуществленной.</p><p>Умер Борисов-Мусатов в Тарусе 26 октября (8 ноября) 1905. Его творчество оказало решающее воздействие на художников-символистов круга «Голубой розы».</p>",
    "en": "<p>Victor Elpidiforovich Borisov-Musatov  was a Russian painter, prominent for his unique Post-Impressionistic style that mixed Symbolism, pure decorative style and realism. Together with Mikhail Vrubel he is often referred as the creator of Russian Symbolism style.</p><p>He was enrolled in the Moscow School of Painting, Sculpture and Architecture in 1890, transferring the next year to the Imperial Academy of Arts in Saint-Petersburg, where he was a pupil of Pavel Chistyakov. The damp climate of Saint-Petersburg was not good for Victor's health and in 1893 he was forced to return to Moscow and re-enroll to the Moscow School of painting, sculpturing and architecture. His earlier works like May flowers, 1894 were labelled decadent by the school administration, who sharply criticised him for making no distinction between the girls and the apple trees in his quest for a decorative effect. The same works however were praised by his peers, who considered him to be the leader of the new art movement.</p><p>Borisov-Musatov was a member of the Union of Russian Artists and one of the founders and the leader of the Moscow Association of Artists, a progressive artistic organization that brought together Pavel Kuznetsov, Peter Utkin, Alexander Matveyev, Martiros Saryan, Nikolai Sapunov, and Sergei Sudeikin.</p><p>The most famous painting of that time is The Pool, 1902. The painting depicts two most important women in his life: his sister, Yelena Musatova and his bride (later wife), artist Yelena Alexandrova. The people are woven into the landscape of an old park with a pond. Another famous painting is The Phantoms. 1903 depicting ghosts on the steps of an old country manor. The painting was praised by the contemporary Symbolist poets Valery Bryusov and Andrey Bely.</p><p>In 1904 Borisov-Musatov had a very successful solo exhibition in a number of cities in Germany, and in the spring of 1905 he exhibited with Salon de la Société des Artistes Français and became a member of this society.</p><p>Borisov-Musatov died on October 26, O.S. 1905 of a heart attack and is buried on a bank of Oka River near Tarusa. On his tomb there is a sculpture of a sleeping boy by Musatov's follower Alexander Matveyev.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Victor_Borisov-Musatov.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Борисов-Мусатов,_Виктор_Эльпидифорович",
      "en": "http://en.wikipedia.org/wiki/Victor_Borisov-Musatov",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 77
}