{
  "id": 54,
  "name": "Rembrandt",
  "years": "1606 - 1669",
  "genre": ["Baroque"],
  "nationality": ["Dutch"],
  "bio": {
    "ru": "<p>Рембрандт Харменс ван Рейн (Rembrandt Harmensz van Rijn), голландский живописец, рисовальщик и офортист. Творчество Рембрандта, проникнутое стремлением к глубоко философскому постижению жизни, внутреннего мира человека со всем богатством его душевных переживаний, знаменует собой вершину развития голландского искусства XVII века, один из пиков мировой художественной культуры. Художественное наследие Рембрандта отличается исключительным многообразием: он писал портреты, натюрморты, пейзажи, жанровые сцены, картины на исторические, библейские, мифологические темы, Рембрандт был непревзойденным мастером рисунка и офорта. После кратковременного обучения в Лейденском университете (1620) Рембрандт решил посвятить себя искусству и учился живописи у Я. ван Сваненбюрха в Лейдене (около 1620-1623) и П.Ластмана в Амстердаме (1623); в 1625-1631 работал в Лейдене.</p><p>Картины Рембрандта лейденского периода отмечены поисками творческой самостоятельности, хотя в них ещё заметно воздействие Ластмана и мастеров голландского караваджизма (“Принесение во храм”, около 1628-1629, Кунстхалле, Гамбург). В картинах “Апостол Павел” (около 1629-1630, национальный музей, Нюрнберг) и “Симеон во храме” (1631, Маурицхейс, Гаага) он впервые использовал светотень как средство усиления одухотворенности и эмоциональной выразительности образов. В эти же годы Рембрандт упорно работал над портретом, изучая мимику человеческого лица. В 1632 году Рембрандт переехал в Амстердам, где вскоре женился на богатой патрицианке Саскии ван Эйленбурх. 1630-е годы - период семейного счастья и огромного художественного успеха Рембрандта. Картина “Урок анатомии доктора Тюлпа” (1632, Маурицхёйс, Гаага), в которой художник новаторски разрешил проблему группового портрета, придав композиции жизненную непринужденность и объединив портретируемых единым действием, принесла Рембрандту широкую известность. В портретах, написанных по многочисленным заказам,  Рембрандт ван Рейн тщательно передавал черты лица, одежду, драгоценности (картина “Портрет бургграфа”, 1636, Дрезденская галерея).</p><p>Но более свободны и разнообразны по композиции автопортреты Рембрандта и портреты близких ему людей, в которых художник смело экспериментировал в поисках психологической выразительности (автопортрет, 1634, Лувр, Париж; “Улыбающаяся Саския”, 1633, Картинная галерея, Дрезден). Искания этого периода завершил знаменитый “Автопортрет с Саскией” или “Весёлое общество”; около 1635, Картинная галерея, Дрезден), смело порывающий с художественными канонами, выделяющийся живой непосредственностью композиции, свободной манерой живописи, мажорной, наполненной светом, красочной гаммой.</p><p>Библейские композиции 1630-х годов (“Жертвоприношение Авраама”, 1635, Государственный Эрмитаж, Санкт-Петербург) несут на себе печать воздействия живописи итальянского барокко, которое проявляется в несколько форсированной динамике композиции, остроте ракурсов, светотеневых контрастах. Особое место в творчестве Рембрандта 1630-х годов занимают мифологические сцены, в которых художник бросил смелый вызов классическим канонам и традициям (“Похищение Ганимеда”, 1635, Картинная галерея, Дрезден).</p><p>Ярким воплощением эстетических взглядов художника стала монументальная композиция “Даная” (1636-1647, Государственный Эрмитаж, Санкт-Петербург), в которой он как бы вступает в полемику с великими мастерами Возрождения: обнажённую фигуру Данаи, далекую от классических идеалов, он выполнил со смелой реалистической непосредственностью, а чувственно-телесной, идеальной красоте образов итальянских мастеров противопоставил красоту духовности и теплоты человеческого чувства. В этот же период Рембрандт много работал в технике офорта и гравюры (“Писающая женщина”, 1631; “Продавец крысиного яда”, 1632; “Странствующая пара”, 1634), создавал смелые и обобщенные по манере карандашные рисунки.</p><p>В 1640-х годах назревает конфликт между творчеством Рембрандта и ограниченными эстетическими запросами современного ему общества. Наглядно он проявился в 1642 году, когда картина “Ночной дозор” (Рейксмузеум, Амстердам) вызвала протесты заказчиков, не принявших основную идею мастера - вместо традиционного группового портрета он создал героически-приподнятую композицию со сценой выступления гильдии стрелков по сигналу тревоги, т.е. по существу историческую картину, пробуждающую воспоминания об освободительной борьбе голландского народа. Приток заказов Рембрандта сокращается, его жизненные обстоятельства омрачаются смертью Саскии. Творчество Рембрандта утрачивает внешнюю эффектность и присущие ему ранее ноты мажорности. Он пишет спокойные, исполненные теплоты и интимности библейские и жанровые сцены, раскрывая тонкие оттенки человеческих переживаний, чувства душевной, родственной близости (“Давид и Ионафан”, 1642, “Святое семейство”, 1645, - оба в Эрмитаже, Санкт-Петербург).</p><p>Все большее значение как в живописи, так и в графике Рембрандта приобретает тончайшая светотеневая игра, создающая особую, драматическую, эмоционально напряженную атмосферу (монументальный графический лист “Христос, исцеляющий больных” или “Лист в сто гульденов”, около 1642-1646; полный воздушной и световой динамики пейзаж “Три дерева”, офорт, 1643). 1650-е годы, наполненные для Рембрандта тяжкими жизненными испытаниями, открывают период творческой зрелости художника. Рембрандт все чаще обращается к жанру портрета, изображая наиболее близких ему людей (многочисленные портреты второй жены Рембрандта Хендрикье Стоффельс; “Портрет старухи”, 1654, Государственный Эрмитаж, Санкт-Петербург; “Сын Титус за чтением”, 1657, Музей истории искусств, Вена).</p><p>Все более художника привлекают образы простых людей, стариков, служащих воплощением жизненной мудрости и духовного богатства (так называемый “Портрет жены брата художника”, 1654, Государственный музей изобразительных искусств, Москва; “Портрет старика в красном”, 1652-1654, Эрмитаж, Санкт-Петербург). Рембрандт сосредоточивает внимание на лице и руках, выхваченных из темноты мягким рассеянным светом, едва уловимая мимика лица отражает сложное движение мыслей и чувств; то легкие, то пастозные мазки кисти создают переливающуюся красочными и светотеневыми оттенками поверхность картины.</p><p>В середине 1650-х годов Рембрандт обрел зрелое живописное мастерство. Стихии света и цвета, независимые и даже отчасти противоположные в ранних работах художника, теперь сливаются в единое взаимосвязанное целое. Горячая красно-коричневая, то вспыхивающая, то гаснущая трепетная масса светоносной краски усиливает эмоциональную выразительность произведений Рембрандта, как бы согревая их теплым человеческим чувством. В 1656 году Рембрандт был объявлен несостоятельным должником, все его имущество продано с аукциона. Он переселился в еврейский квартал Амстердама, где в крайне стесненных обстоятельствах провел остаток жизни. Созданные Рембрандтом в 1660-е годы библейские композиции подводят итог его размышлениям о смысле человеческой жизни. В эпизодах, выражающих столкновение темного и светлого в человеческой душе (“Ассур, Аман и Эсфирь”, 1660, ГМИИ, Москва; “Падение Амана” или “Давид и Урия”, 1665, Государственный Эрмитаж, Санкт-Петербург), насыщенная тёплая гамма, гибкая пастозная манера письма, напряженная игра тени и света, сложная фактура красочной поверхности служат раскрытию сложных коллизий и душевных переживаний, утверждению торжества добра над злом.</p><p>Суровым драматизмом и героикой проникнута историческая картина “Заговор Юлия Цивилиса” (“Заговор батавов”, 1661, сохранился фрагмент, Национальный музей, Стокгольм). В последний год жизни Рембрандт создал свой главный шедевр - монументальное полотно “Возвращение блудного сына” (около 1668-1669, Государственный Эрмитаж, Санкт-Петербург), воплотившее всю художественную и морально-этическую проблематику позднего творчества художника. С поразительным мастерством он воссоздает в нем целую гамму сложных и глубоких человеческих чувств, подчиняет художественные средства раскрытию красоты человеческого понимания, сострадания и прощения. Кульминационный момент перехода от напряжения чувств к разрешению страстей воплощен в скульптурно выразительных позах, скупых жестах, в эмоциональном строе колорита, ярко вспыхивающего в центре картины и гаснущего в затененном пространстве фона. Великий голландский живописец, рисовальщик и офортист Рембрандт ван Рейн скончался 4 октября 1669 года в Амстердаме. Влияние искусства Рембрандта было громадным. Оно сказалось на творчестве не только его непосредственных учеников, из которых ближе всех подошел к пониманию учителя Карел Фабрициус, но и на искусстве каждого более или менее значительного голландского художника. Глубочайшее воздействие оказало искусство Рембрандта на развитие всего мирового реалистического искусства впоследствии.</p>",
    "en": "<p>Rembrandt Harmenszoon van Rijn was a Dutch painter and etcher. He is generally considered one of the greatest painters and printmakers in European art and the most important in Dutch history.</p><p>His contributions to art came in a period of great wealth and cultural achievement that historians call the Dutch Golden Age when Dutch Golden Age painting, although in many ways antithetical to the Baroque style that dominated Europe, was extremely prolific and innovative, and gave rise to important new genres in painting.</p><p>Having achieved youthful success as a portrait painter, Rembrandt's later years were marked by personal tragedy and financial hardships. Yet his etchings and paintings were popular throughout his lifetime, his reputation as an artist remained high, and for twenty years he taught many important Dutch painters. Rembrandt's greatest creative triumphs are exemplified especially in his portraits of his contemporaries, self-portraits and illustrations of scenes from the Bible. His self-portraits form a unique and intimate biography, in which the artist surveyed himself without vanity and with the utmost sincerity.</p><p>In his paintings and prints he exhibited knowledge of classical iconography, which he molded to fit the requirements of his own experience; thus, the depiction of a biblical scene was informed by Rembrandt's knowledge of the specific text, his assimilation of classical composition, and his observations of Amsterdam's Jewish population. Because of his empathy for the human condition, he has been called <i>one of the great prophets of civilization.</i></p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Rembrandt.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Рембрандт",
      "en": "http://en.wikipedia.org/wiki/Rembrandt",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 262
}