{
  "id": 39,
  "name": "Pieter Bruegel",
  "years": "1525 - 1569",
  "genre": ["Northern Renaissance"],
  "nationality": ["Flemish"],
  "bio": {
    "ru": "<p>Брейгель (точнее Брёгел) Старший или “Мужицкий” (Bruegel de Oude, Boeren Brueghel) Питер, нидерландский живописец и рисовальщик. В 1552-1553 посетил Италию, работал в Антверпене, с 1563 - в Брюсселе. Глава демократического направления в нидерландском искусстве XVI века, Брейгель с громадной силой и полнотой воссоздавал в своем творчестве жизнь, настроения и мироощущение народа в канун Нидерландской буржуазной революции. От сатирических нравоучительных рисунков, изобилующих фантастическими причудливыми персонажами в духе Иеронима Босха, от дробных по композиции, колористически пестрых полотен (“Битва Масленицы и Поста”, 1559, Музей истории искусств, Вена) с середины 1560-х годов Питер Брейгель перешел к созданию несколько более сдержанных по цвету, отмеченных монументальностью и цельностью композиций, обобщенных картин крестьянской жизни.</p><p>Изображая постоянно движущуюся народную массу, художник раскрывает заключенные в народе мощные жизненные силы, его достоинство и неиссякаемое жизнелюбие (“Крестьянская свадьба”, “Крестьянский танец”, - обе в Музее истории искусств, Вена). Во многих произведениях художника Брейгеля иносказательно запечатлены бедствия нидерландцев, страдавших под испанским игом (“Избиение младенцев”, Художественно-исторический музей, Вена; “Перепись в Вифлееме”, 1566, Музей старинного искусства, Брюссель). Испанский террор в Нидерландах породил в некоторых картинах Брейгеля настроения отчаяния и скорби, выразившиеся в горьких иносказаниях (“Сорока на виселице”, 1568. Музей земли Гессен, Дармштадт), в фантастических и символических образах, полных глубокого трагизма (“Безумная Грета”, 1562, Музей Майер ван дер Берг, Антверпен; “Слепые”, 1568, Национальные музей и галерея Каподимонте, Неаполь). Обилие фигур и деталей, острота контурного рисунка, яркая выразительность образов, звучность локальных цветовых пятен (в изображении фигур) сочетаются в творчестве Брейгеля с пространственной широтой композиции, с тончайшим ощущением тонального единства. Питер Брейгель Старший заложил основы развития национального нидерландского пейзажа.</p><p>Творчески переработав уроки итальянской живописи эпохи Высокого Возрождения и одновременно черпая многие свои темы из народных пословиц и притч, лубочных гравюр и листовок, Брейгель создавал глубоко народное искусство, опирающееся на местные традиции и фольклор. В творчестве Питера Брейгеля органично сплавились грубоватый народный юмор и сложное иносказание, лиризм и трагичность, острая жизненная наблюдательность и фантастический гротеск, интерес к бытовым деталям, подробной повествовательности и стремление к широкому обобщению, к созданию гармоничной картины мира. В исполненные строгой гармонии, выдержанные в землистых, серо-зеленых, желтовато-коричневых оттенках ландшафтные виды с бескрайними просторами равнин, речных долин, с холмами и перелесками Питером Брейгелем гибко и естественно вписаны обобщенные силуэтные фигуры населяющих их людей (“Сумрачный день”, “Возвращение стад”, “Охотники на снегу” – все 1565, Музей истории искусств, Вена).</p><p>Ясное и трагическое осознание неизбежности судьбы и времени, чувство грандиозности мироздания и понимание истинного места человека в нем, делают Брейгеля одним из величайших мудрецов в искусстве Северного Возрождения. Отмеченное исключительной широтой и глубиной понимания жизненных явлений, мощное и темпераментное творчество Брейгеля оказало громадное влияние на современное ему нидерландское искусство и заложило основы развития искусства Голландии и Фландрии в XVII веке. Автопортрет Питера Брейгеля, фрагмент работы “Художник и знаток”, 1565.</p>",
    "en": "<p>Pieter Bruegel (also Brueghel) the Elder was a Flemish Renaissance painter and printmaker known for his landscapes and peasant scenes (so called genre painting). He is sometimes referred to as the <i>Peasant Bruegel</i>. From 1559, he dropped the <i>h</i> from his name and signed his paintings as <i>Bruegel</i>.</p><p>The main source for Bruegel's biography is Karel van Mander's 1604 Schilder-boeck. According to van Mander, he was born in Breugel near the (now Dutch) town of Breda. There are however also records that show that he was born in Breda, and there is some uncertainty whether the (now Belgian) town of Bree, called Breda in Latin, is meant. He was an apprentice of Pieter Coecke van Aelst, whose daughter Mayken he later married. He spent some time in France and Italy, and then went to Antwerp, where in 1551 he was accepted as a master in the painter's guild. He traveled to Italy soon after, and then returned to Antwerp before settling in Brussels permanently 10 years later.</p><p>He received the nickname <i>Peasant Bruegel</i> or <i>Bruegel the Peasant</i>  for his practice of dressing up like a peasant in order to socialize at weddings and other celebrations, thereby gaining inspiration and authentic details for his genre paintings. He died in Brussels on 9 September 1569 and was buried in the Kapellekerk.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Pieter_Bruegel_the_Elder.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Брейгель_Старший,_Питер",
      "en": "http://en.wikipedia.org/wiki/Pieter_Bruegel_the_Elder",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 134
}