{
  "id": 18,
  "name": "Andrew Wyeth",
  "years": "1917 - 2009",
  "genre": ["Realism"],
  "nationality": ["American"],
  "bio": {
    "ru": "<p>Американский художник-реалист, один из виднейших представителей изобразительного искусства США XX века</p><p>Основная тема работ Уайета — провинциальный быт и американская природа. В основном, на его картинах изображены окрестности его родного города Чеддс-Форд, штат Пенсильвания, и города Кашинг, штат Мэн, где художник жил летом. Использовал темперу и акварель (за исключением ранних экспериментов с маслом).</p><p>Эндрю был младшим ребёнком в семье Ньюэлла Конверса и Каролины Уайетов. Обучался дома по причине плохого здоровья. Рано начал рисовать, учился живописи у отца. Историю искусства Уайет изучал самостоятельно.</p><p>Первая персональная выставка акварелей Эндрю Уайета состоялась в Нью-Йорке в 1937 году, когда ему было 20 лет. Все работы, выставленные на ней, были довольно быстро распроданы. В начале своей карьеры Уайет также немного занимался иллюстрированием книг, как его отец, но вскоре прекратил это.</p><p>В 1940 году Уайет женился на Бетси Джеймс. В 1943 году у супругов родился сын Николас, а ещё через три года появился на свет второй ребёнок Джеймс (Джейми). В 1945 году Уайет потерял отца (тот погиб в катастрофе). Примерно в это время окончательно сформировался реалистический стиль Уайета.</p><p>В 1948 году на ферме семейства Ольсен в штате Мэн Уайет написал свою самую известную картину - «Мир Кристины». Содержание картины глубоко трагично, и даже без комментария она вызывает у зрителя смутное чувство тревоги: непонятно, чем вызвано напряжение героини и её настороженный взгляд в сторону строений. Важно знать, что на картине – реальная девушка, Кристина Ольсен. У неё были парализованы ноги. Она жила на глухой ферме в те времена, когда ещё не было ни телевидения, ни Интернета. Весь её мир – это мир, ограниченный линией горизонта.</p><p>В течение всего последующего времени Уайет попеременно жил в Пенсильвании и Мэне, практически не покидая восточное побережье США. Стиль художника практически не менялся, хотя со временем картины Уайета становились более символическими, уходя в сторону магического реализма.</p>",
    "en": "<p>Andrew Newell Wyeth was a visual artist, primarily a realist painter, working predominantly in a regionalist style. He was one of the best-known U.S. artists of the middle 20th century.</p><p>In his art, Wyeth's favorite subjects were the land and people around him, both in his hometown of Chadds Ford, Pennsylvania, and at his summer home in Cushing, Maine. Wyeth often noted: <i>I paint my life.</i>One of the best-known images in 20th-century American art is his painting, Christina's World, currently in the collection of the Museum of Modern Art in New York City. This tempera was painted in 1948 when Wyeth was 31 years old.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Andrew_Wyeth.html",
    "wikipedia": {
      "ru": "https://ru.wikipedia.org/wiki/Уайет,_Эндрю",
      "en": "https://en.wikipedia.org/wiki/Andrew_Wyeth",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 260
}