{
  "id": 44,
  "name": "Zinaida Serebriakova",
  "years": "1884 - 1967",
  "genre": ["Symbolism", "Expressionism", "Art Deco"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Родилась в 1884 году, в семье известного скульптора, мать происхождением из знаменитой династии Бенуа. После гибели отца впоследствии семья проживала в Санкт-Петербурге у Николая Леонтьевича Бенуа или в имении Нескучном. В семье всегда много говорили об искусстве и намерение Зиночки стать художником, естественно, никого не удивило.</p><p>Обучалась рисованию Зинаида очень мало. В 17 лет она брала уроки у Ильи Репина, а затем у Осипа Эммануиловича Браза, а затем в течение двух лет путешествовала по Италии, изучала картины великих живописцев эпохи Возрождения, любовалась прекрасными творениями известных итальянских зодчих, восхищалась великолепными пейзажами. Все это конечно очень повлияло на творчество будущего художника.</p><p>Вернувшись на родину, девушка вышла замуж за своего кузена Бориса Серебрякова.</p><p>Еще в молодости художница всегда выражала в своих этюдах любовь к России. Ее картина «Сад в цвету» и некоторые другие ясно говорят об очаровании российских бескрайних просторов, луговых цветов, полей…</p><p>Картины, которые появились в экспозициях выставок 1909 – 1910 гг., выражают своеобразный и неповторимый стиль. Наибольший восторг у зрителей вызвал автопортрет «За туалетом». Женщина, живущая в небольшой деревушке, в один из коротких зимних вечеров, смотрясь в зеркало, улыбается своему отражению, словно играя с гребнем. В этом произведении молодой художницы, как и она сама, все дышит свежестью. Нет никакого модернизма; уголок комнаты, словно освещенный молодостью, предстает перед зрителем во всей своей прелести и радости.</p><p>Наибольший пик творчества художницы приходится на предреволюционные годы. Это картины о крестьянах и прекрасных российских пейзажах а также и бытовые жанры например, картина За завтраком, балерины в уборной, Одним из значительных произведений в эти годы является картина «Беление холста», написанная в 1916 г, где Серебрякова выступает как художник-монументалист. Фигуры деревенских женщин на лугу возле речки выглядят величественно, из-за изображения низкого горизонта. Ранним утром они расстилают только что сотканные холсты и оставляют их на день под яркими лучами солнышка.</p><p>Композиция строится в красных, зеленых и коричневых тонах, что и придает небольшому холсту свойства монументально-декоративного полотна. Это своего рода гимн тяжелому труду крестьян. Фигуры выполнены в разных цветовых и ритмических ключах, что создает единую пластическую мелодию, замкнутую внутри композиции. Все это единый величественный аккорд, который прославляет красоту и силу русской женщины. Крестьянки изображены на берегу небольшой речки, от которой ввысь вздымается предутренний туман. Красноватые лучи солнышка придают особое очарование женским лицам. 'Беление холста' напоминает древние фрески. Художница трактует эту работу как ритуальное действо, показывая красоту людей и мира, при помощи живописного и линейного ритма картины. К сожалению, это последняя большая работа Зинаиды Серебряковой.</p><p>В этом же году Бенуа заказывают украсить росписью Казанский вокзал и он приглашает для работы свою племянницу. Художница решает по-своему создать восточную тему. Представить Индию, Японию, Турцию и Сиам как красивых женщин Востока.</p><p>В самом расцвете творчества художницу постигает огромное горе. Заболев тифом, за короткое время от этой страшной болезни сгорает муж, и на руках Серебряковой остаются мать и четверо детей. В 1920 г. всей семьей они перебираются в Петроград. Дочь Таня поступает в балет и Серебрякова несколько лет развивает театральную тему, изображая балерин. Но работа не приносит истинного удовлетворения. Семья испытывает острую нужду буквально во всем. Запасы, что были в имении полностью разграблены. Нет красок, и художница пишет углем и карандашом свой «Карточный Домик», в котором изображает своих детей. Серебрякова отвечает категорическим отказом освоить стиль футуризма и находит работу в археологическом музее Харькова, делая карандашом эскизы экспонатов.</p><p>Любители искусства почти даром, за еду или старые вещи приобретают ее картины. В связи с тяжелым финансовым положением Зинаида Евгеньевна в 1924 г. уезжает в Париж, куда она была приглашена для работы над декоративной росписью. Закончив работу, она собирается возвратиться, но по некоторым объективным обстоятельствам останется в Париже навсегда.</p><p>Серебрякова путешествует по африканским странам. Экзотические пейзажи удивляют ее, она пишет Атласские горы, портреты женщин-африканок, создает цикл этюдов о рыбаках Бретани.</p>            <p>С 1947 года Серебрякова становится гражданкой Франции. Долгие сорок с лишним лет за границей, вдали от России, не приносят ей творческого удовлетворения; она часто испытывает тоску по родным местам. Даже ее зарисовки безмолвно говорят о том, что Серебрякова осталась верна теме русского народа и реализму. Художница и во время своих многочисленных путешествий писала картины, главными героями которых были крестьяне, рыбаки, люди из народа.</p><p>В 1966 году в столице СССР в Москве и некоторых крупных городах были открыты выставки работ Серебряковой, многие из картин приобретены российскими музеями.</p><p>Прекрасная русская художница Зинаида Серебрякова скончалась не на родине, в Париже в 1967 г. в преклонном возрасте 82 лет.</p>",
    "en": "<p>Zinaida Yevgenyevna Serebriakova was among the first female Russian painters of distinction.</p><p>Zinaida Serebriakova was born on the estate of Neskuchnoye near Kharkov (now Kharkiv, Ukraine) into one of Russia's most refined and artistic families. She belonged to the artistic Benois family. Her grandfather, Nicholas Benois, was a famous architect, chairman of the Society of Architects and member of the Russian Academy of Science. Her uncle, Alexandre Benois, was a famous painter, founder of the Mir iskusstva art group. Her father, Yevgeny Nikolayevich Lanceray, was a well-known sculptor, and her mother, who was Alexandre Benois' sister, had a talent for drawing. One of Zinaida's brothers, Nikolay Yevgenyevich Lanceray, was a talented architect, and her other brother, Yevgeny Yevgenyevich Lanceray, had an important place in Russian and Soviet art as a master of monumental painting and graphic art. The Russian-English actor and writer Peter Ustinov was also related to her.</p><p>In 1900 she graduated from a women's gymnasium (equivalent to grammar school or high school), and entered the art school founded by Princess M. K. Tenisheva. She studied under Repin in 1901, and under portrait artist Osip Braz between 1903 and 1905. Between 1902–1903 she spent time in Italy, and from 1905–1906 she studied at the Académie de la Grande Chaumière in Paris.</p><p>Zinaida Serebriakova's works wereexhibited in Moscow, Leningrad, and Kiev, to great acclaim. Her albums sold by the millions, and she was compared to Botticelli and Renoir. However, although she sent about 200 of her works to be shown in the Soviet Union, the bulk of her work remains in France today.</p><p>Zinaida Serebriakova died in Paris on 19 September 1967, at the age of 82. She is buried in Paris, at the Russian cemetery at Sainte-Geneviève-des-Bois.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Zinaida_Serebriakova.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Серебрякова,_Зинаида_Евгеньевна",
      "en": "http://en.wikipedia.org/wiki/Zinaida_Serebriakova",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 368
}