{
  "id": 23,
  "name": "Ivan Aivazovsky",
  "years": "1817-1900",
  "genre": ["Romanticism"],
  "nationality": ["Russian", "Armenian"],
  "bio": {
    "ru": "<p>Айвазовский Иван Константинович (Ivan Aivazovsky), русский художник. Родился в Феодосии 17 (29) июля 1817 в семье армянского предпринимателя. Учился в петербургской Академии художеств у М.Н.Воробьева (1833–1839). Работал в Крыму, Италии, посетил также Францию, Англию и ряд других стран. Любил путешествовать, но с 1845 работал преимущественно в родном городе. Испытал особое влияние французской марины классицизма. Избавляясь от слишком резких контрастов классицистической композиции, Айвазовский со временем добивается подлинной живописной свободы. Бравурно - катастрофический 'Девятый вал' (1850, Русский музей, Петербург), где достигнуто впечатление «безбрежного» морского пространства, может служить итогом его раннего периода.</p><p>В самых хрестоматийных и по праву особо популярных своих картинах (таких, как 'Черное море', 1881 и др.) Айвазовский, как никто другой сумел показать живую, пронизанную светом, вечно подвижную водную стихию. Живописец Главного морского штаба (с 1844), Айвазовский принимает участие в ряде военных кампаний (в том числе в Крымской войне 1853–1856), создав немало патетических батальных полотен (Чесменский бой, 1848, Феодосийская картинная галерея). Хотя он исполнил немало «чисто земных» пейзажей, среди которых выделяются украинские и кавказские виды, именно море обычно предстает у него универсальной основой природы и истории, особенно в сюжетах с сотворением мира и потопом; впрочем, образы религиозной, библейской или евангельской, иконографии, равно как и античной мифологии, нельзя причислить к самым большим его удачам. Целый ряд картин Айвазовский посвятил древней и новой армянской истории (Посещение Дж.Г.Байроном монастыря мхитаристов близ Венеции, 1880, Картинная галерея Армении, Ереван). Айвазовский накопил большое состояние и известен также как щедрый благотворитель: в Феодосии на его средства были выстроены здания археологического музея, проведены работы по градоустройству, постройке порта и железной дороги</p><p>Из его феодосийской мастерской вышел целый ряд крупных пейзажистов (Л. Ф. Лагорио, А. И. Куинджи, К. Ф. Богаевский). Умер Айвазовский в Феодосии 19 апреля (2 мая) 1900.</p>",
    "en": "<p>Ivan Konstantinovich Aivazovsky was a Russian Romantic painter. He is considered one of the greatest marine artists in history. Baptized as Hovhannes Aivazian, Aivazovsky was born into an Armenian family in the Black Sea port of Feodosia and was mostly based in his native Crimea.</p><p>Following his education at the Imperial Academy of Arts, Aivazovsky traveled to Europe and lived briefly in Italy in the early 1840s. He then returned to Russia and was appointed the main painter of the Russian Navy. Aivazovsky had close ties with the military and political elite of the Russian Empire and often attended military maneuvers. He was sponsored by the imperial family and was well-regarded during his lifetime. The winged word <i>worthy of Aivazovsky's brush</i>, popularized by Anton Chekhov, was used in Russia for <i>describing something ineffably lovely</i>.</p><p>One of the most prominent Russian artists of his time, Aivazovsky was also popular outside Russia. He held numerous solo exhibitions in Europe and the United States. During his almost sixty-year career, he created around 6,000 paintings,making him one of the most prolific artists of his time. The vast majority of his works are seascapes, but he often depicted battle scenes, Armenian themes, and portraiture. Most of Aivazovsky's works are kept in Russian, Ukrainian and Armenian museums as well as private collections.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Ivan_Aivazovsky.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Айвазовский,_Иван_Константинович",
      "en": "http://en.wikipedia.org/wiki/Ivan_Aivazovsky",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 416
}