{
  "id": 26,
  "name": "Kazimir Malevich",
  "years": "1879 - 1935",
  "genre": ["Suprematism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Родился в Киеве 11 (23) февраля 1878 в семье выходцев из Польши (отец его работал управляющим на сахарных заводах). В 1895–1896 учился в Киевской рисовальной школе Н.И.Мурашко; приехав в 1905 в Москву, занимался в студии Ф.И.Рерберга. Прошел путь практически через все стили того времени – от живописи в духе передвижников к импрессионизму и мистическому символизму, а затем к постимпрессионистическому «примитиву» (Мозольный оператор в бане, 1911–1912, Городской музей, Амстердам). Был участником выставок «Бубновый валет» и «Ослиный хвост», членом «Союза молодежи». Жил в Москве (до 1918) и Ленинграде.</p><p>Разоблачая академические художественные стереотипы, проявил яркий темперамент критика-полемиста. В его работах первой половины 1910-х годов, все более задорно-новаторских, полуабстрактных, определился стиль кубофутуризма, соединивший кубистическую пластику форм с футуристической динамикой (Точильщик (Принцип мелькания), 1912, галерея Йельского университета, Нью-Хейвен, США; Лесоруб, 1912–1913, Городской музей, Амстердам).</p><p>Важное значение в эти годы получил у Малевича и метод «заумного реализма», поэтика абсурда, алогичного гротеска (Англичанин в Москве, там же; Авиатор, Русский музей, Петербург; обе работы – 1914). После начала войны исполнил цикл патриотических агитлистков (с текстами В.В.Маяковского) для издательства «Современный лубок».</p><p>Ключевой смысл для мастера имела работа над оформлением оперы Победа над Солнцем (музыка М.В.Матюшина, текст А.Е.Крученых и В.В.Хлебникова; премьера состоялась в петербургском Луна-парке в 1913); из трагикомического бурлеска о крушении старого и рождении нового миров возник замысел знаменитого Черного квадрата, впервые показанного на выставке «0, 10» в 1915 (хранится в Третьяковской галерее).</p><p>Эта простая геометрическая фигура на белом фоне – и своего рода апокалиптический занавес над прежней историей человечества, и призыв к строительству будущего. Мотив всесильного художника-строителя, начинающего с нуля, доминирует и в «супрематизме» – новом методе, призванном, по замыслу Малевича, увенчать собою все предыдущие течения авангарда (отсюда само название – от лат. supremus, «высший»). Теорию иллюстрирует большой цикл беспредметно-геометрических композиций, который завершается в 1918 «белым супрематизмом», где краски и формы, парящие в космической пустоте, сведены к минимуму, почти к абсолютной белизне.</p><p>После Октябрьской революции Малевич сперва выступает как «художник-комиссар», активно участвуя в революционных преобразованиях, в том числе в монументальной агитации. Славит «новую планету» искусства авангарда в статьях в газете «Анархия» (1918). Итоги своих поисков подводит в годы пребывания в Витебске (1919–1922), где создает «Объединение утвердителей нового искусства» (Уновис), стремясь (в том числе и в главном своем философском труде Мир как беспредметность) наметить универсальную художественно-педагогическую систему, решительно переоформляющую взаимоотношения человека и природы.</p><p>По возвращении из Витебска Малевич возглавил (с 1923) Государственный институт художественной культуры (Гинхук), выдвинув идеи, радикально обновившие современный дизайн и архитектуру (объемный, трехмерный супрематизм, воплощенный в бытовых вещах (изделия из фарфора) и строительных моделях, так называемых «архитектонах»). Малевич мечтает об уходе в «чистый дизайн», все более отчуждаясь от революционной утопии.</p><p>Ноты тревожного отчуждения характерны для многих его станковых вещей конца 1910–1930-х годов, где доминируют мотивы безликости, одиночества, пустоты – уже не космически-первозданной, а вполне земной (цикл картин с фигурами крестьян на фоне пустых полей, а также полотно Красный дом, 1932, Русский музей). В поздних полотнах мастер возвращается к классическим принципам построения картины (Автопортрет, 1933, там же).</p><p>Власти относятся к деятельности Малевича все с большим подозрением (его дважды, в 1927 и 1930, арестовывают). К концу жизни он попадает в обстановку социальной изоляции. Самобытная «школа Малевича», образовавшаяся из его витебских и ленинградских учеников (В.М.Ермолаева, А.А.Лепорская, Н.М.Суетин, Л.М.Хидекель, И.Г.Чашник и другие) уходит либо в прикладной дизайн, либо в подпольно-«неофициальное» искусство.</p><p>Опасаясь за судьбу своего наследия, в 1927, во время заграничной командировки, мастер оставил значительную часть своих картин и архива в Берлине (позднее они легли в основу фонда Малевича в амстердамском Городском музее).</p><p>Умер Малевич в Ленинграде 15 мая 1935.</p>",
    "en": "<p>Kazimir Severinovich Malevich was a Russian painter and art theoretician. He was a pioneer of geometric abstract art and the originator of the avant-garde, Suprematist movement.</p><p>Kazimir Malevich was born Kazimierz Malewicz to a Polish family. In 1904 he moved to Moscow. He studied at the Moscow School of Painting, Sculpture, and Architecture from 1904 to 1910 and in the studio of Fedor Rerberg in Moscow (1904 to 1910). In 1914 Malevich exhibited his works in the Salon des Indépendants in Paris together with Alexander Archipenko, Sonia Delaunay, Aleksandra Ekster, and Vadim Meller, among others. Malevich also co-illustrated, with Pavel Filonov, Selected Poems with Postscript, 1907–1914 by Velimir Khlebnikov and another work by Khlebnikov in 1914 titled Roar! Gauntlets, 1908–1914, with Vladimir Burliuk.</p><p>In 1915, Malevich laid down the foundations of Suprematism when he published his manifesto, From Cubism to Suprematism. In 1915–1916 he worked with other Suprematist artists in a peasant/artisan co-operative in Skoptsi and Verbovka village. In 1916–1917 he participated in exhibitions of the Jack of Diamonds group in Moscow together with Nathan Altman, David Burliuk, Aleksandra Ekster and others. Famous examples of his Suprematist works include Black Square (1915) and White On White (1918).</p> <p>In 1918, Malevich decorated a play, Mystery Bouffe, by Vladimir Mayakovskiy produced by Vsevolod Meyerhold. He also was interested in aerial photography and aviation, which led him to abstractions inspired by or derived from aerial landscapes. </p> <p> Critics derided Malevich's art as a negation of everything good and pure: love of life and love of nature. The Westernizer artist and art historian Alexandre Benois was one such critic. Malevich responded that art can advance and develop for art's sake alone, saying that <i>art does not need us, and it never did</i>.</p> <p>Malevich died of cancer in Leningrad on 15 May 1935. On his deathbed he was exhibited with the black square above him, and mourners at his funeral rally were permitted to wave a banner bearing a black square.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Kazimir_Malevich.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Малевич,_Казимир_Северинович",
      "en": "http://en.wikipedia.org/wiki/Kazimir_Malevich",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 126
}