{
  "id": 19,
  "name": "Andrei Rublev",
  "years": "1360 - 1430",
  "genre": ["Byzantine Art"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Сведений о жизни Андрея Рублёва сохранилось очень мало.</p><p>Известно, что в 1405 г. вместе с Феофаном Греком и иконописцем Прохором с Городца он расписывал стены Благовещенского собора в Московском Кремле и создавал для него иконостас. Семь сохранившихся икон Рублёва отличаются от работ старых мастеров нежным сочетанием цветов и редкой гармоничностью композиции.</p><p>В 1408 г. Рублёв вместе с Даниилом Чёрным трудился над росписью Успенского собора во Владимире. С дошедших до нас фрагментов сцены Страшного суда вместо традиционных византийских ликов смотрят русские лица. День Страшного суда представлен как момент единения, согласия людей, воодушевляемых любовью, а не как возмездие за грехи. На иконах огромного Успенского иконостаса мягкость и душевность сочетаются с ясностью внутреннего мира Богоматери, Иоанна Предтечи, апостолов и отцов Церкви.</p><p>До нас дошли лишь три иконы из рублёвского иконостаса собора Рождества Богородицы Саввино-Сторожевского монастыря под Звенигородом. Одна из них — «Спас» — знаменует собой появление нового русского канона облика Христа Спасителя, в котором мудрость и доброта вытеснили византийскую суровость.</p><p>Самую известную свою икону — «Троицу» — Рублёв создал в память Сергия Радонежского для церкви, построенной на месте погребения святого в Троице-Сергиевой лавре в Сергиевом Посаде. Сергий особенно почитал Троицу, желая, чтобы «лицезрением её единства побеждалась ненавистная рознь мира сего». Андрей воплотил эту идею в несравненном образе, излучающем светлую мудрость, нежность и душевную чистоту.</p><p>В 1425—1427 гг. Рублёв и Чёрный работали над росписью и иконостасом Троицкого собора Троице-Сергиевой лавры. Андрей расписывал Спасский собор Андроникова монастыря в Москве (20-е гг. XV в.).</p><p>Иконописец умер в Москве в Андрониковом монастыре. Рублёв оказал огромное влияние на современников и потомков, изменив зрительный образ Царства Небесного. Русская православная церковь канонизировала Андрея Рублёва как святого.</p>",
    "en": "<p>Andrei Rublev is considered to be the greatest medieval Russian painter of Orthodox icons and frescoes.</p><p>The first mention of Rublev is in 1405 when he decorated icons and frescos for the Cathedral of the Annunciation of the Moscow Kremlin in company with Theophanes the Greek and Prokhor of Gorodets. His name was the last of the list of masters as the junior both by rank and by age. Theophanes was an important Byzantine master who moved to Russia, and is considered to have trained Rublev.</p><p>Chronicles tell us that in 1408 he painted (together with Daniil Cherni) the Assumption Cathedral in Vladimir and in 1425–1427 the Cathedral of St. Trinity in the Trinity-St. Sergius Lavra. After Daniil's death Andrei came to Moscow's Andronikov Monastery where he painted his last work, the frescoes of the Savior Cathedral. He is also believed to have painted at least one of the miniatures in the Khitrovo Gospels.</p><p>The only work authenticated as entirely his is the icon of the Trinity, ca. 1410 (shown at right), currently in the Tretyakov Gallery, Moscow. It is based on an earlier icon known as the <i>Hospitality of Abraham</i> (illustrating Genesis 18). Rublev removed the figures of Abraham and Sarah from the scene, and through a subtle use of composition and symbolism changed the subject to focus on the Mystery of the Trinity. In Rublev's art two traditions are combined: the highest asceticism and the classic harmony of Byzantine mannerism. The characters of his paintings are always peaceful and calm. After some time his art came to be perceived as the ideal of Church painting and of Orthodox iconography. Andrei Rublev is honored with a feast day on the liturgical of the Episcopal Church in the United States of America on 29 January.</p><p>In 1966, Andrei Tarkovsky (famous Russian director) made his celebrated film Andrei Rublev, loosely based on the artist's life and the first (and perhaps only) film produced under the Soviets to treat the artist as a world-historic figure and Christianity as an axiom of Russia’s historical identity during a turbulent period in the history of Russia.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Andrei_Rublev.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Андрей_Рублёв",
      "en": "http://en.wikipedia.org/wiki/Andrei_Rublev",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 99
}