{
  "id": 1,
  "name": "Amedeo Modigliani",
  "years": "1884 - 1920",
  "genre": ["Expressionism"],
  "nationality": ["Italian"],
  "bio": {
    "ru": "<p>Выдающийся итальянский живописец и скульптор. Родился 12 июля 1884 в Ливорно. После обучения в школе живописи в Ливорно у Г.Микели, в 1902 Модильяни поступил в Академию художеств во Флоренции, а немного позже – в Академию в Венеции.</p><p>В начале 1906 он приехал в Париж, где занялся поисками современного художественного языка. Испытал влияние П.Сезанна, Тулуз-Лотрека, <a>П.Пикассо</a>, фовизма и кубизма, но в итоге выработал собственный стиль, для которого характерен богатый и плотный цвет.</p><p>В ноябре 1907 Модильяни познакомился с доктором Полем Александром, который снял для него студию и стал первым коллекционером его работ. Художник стал членом группы Независимых и в 1908 и 1910 выставлял свои работы в их салоне.</p><p>Знакомство со скульптором Константином Бранкузи в 1909 сыграло основополагающую роль в развитии скульптурного творчества Модильяни. У Бранкузи Модильяни получил поддержку и ценные советы. В эти годы Модильяни в основном занимался ваянием и изучением произведений классической древности, индийской и африканской пластики. В 1912 он выставил семь скульптурных произведений на Осеннем Салоне.</p><p>С началом Первой мировой войны многие друзья Модильяни покинули Париж. Художника угнетали перемены в жизни, безработица, нищета. В это время он встретил английскую поэтессу Беатрис Гастингс, с которой прожил два года. Модильяни был дружен с такими разными художниками, как Пикассо, Хаим Сутин и Морис Утрилло, а также с коллекционерами и деловыми людьми – Полем Гийомом и Леопольдом Зборовским. Последний стал покровителем художника и поддерживал его творчество.</p><p>В эти годы Модильяни вернулся к живописи и создал, возможно, свои самые значительные произведения. Присущая его произведениям отвлеченность явилась следствием изучения искусства древних цивилизаций и итальянского примитива, а также влияния его друзей кубистов; в то же время его работы отличаются поразительной тонкостью психологической характеристики. Позже формальная сторона его творчества становится все более простой и классичной, сводится к сочетанию графического и цветового ритмов.</p><p>В 1917 Модильяни, в то время уже очень больной и склонный к алкоголизму, познакомился с Жанной Эбютерн, ставшей его спутницей в последние годы жизни. В следующем году Зборовский организовал персональную выставку художника в галерее Берты Вейль. Она не имела успеха, но вызвала скандал несколькими изображениями обнаженной натуры: их сочли неприличными, и по требованию полиции полотна были сняты. Тем не менее некоторые французские и иностранные коллекционеры проявили интерес к работам Модильяни. В 1918 художник поехал на Лазурный берег для отдыха и лечения и пробыл там некоторое время, продолжая упорно работать. Модильяни умер вскоре после возвращения в Париж, 24 января 1920. Утром следующего дня Жанна Эбютерн покончила с собой.</p><p>В работах Модильяни сочетаются чистота и утонченность стиля, символизм и гуманизм, языческое чувство полноты и безудержной радости жизни и патетическое переживание мук всегда неспокойной совести.</p>",
    "en": "<p>Amedeo Clemente Modigliani was an Italian painter and sculptor who worked mainly in France. He is known for portraits and nudes in a modern style characterized by elongation of faces and figures. His production is known for its nudes, which were not received well during his lifetime, but later found acceptance. Modigliani spent his youth in Italy, where he studied the art of antiquity and the Renaissance, until he moved to Paris in 1906. There he came into contact with prominent artists such as Pablo Picasso and Constantin Brâncuşi.</p><p>Modigliani's oeuvre includes mainly paintings and drawings. From 1909 to 1914, however, he devoted himself mainly to sculpture. The main subject is portraits and full figures of humans, both in the images and in the sculptures. During his life, Amedeo Modigliani had little success, but after his death he achieved greater popularity and his works of art achieved high prices. He died at age 35 in Paris of tubercular meningitis.</p><p>Two films have been made about Modigliani: Les Amants de Montparnasse (1958), directed by Jacques Becker and starring Gérard Philipe as Modigliani; and Modigliani (2004), directed by Mick Davis and starring Andy García as Modigliani.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Amedeo_Modigliani.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Модильяни,_Амедео",
      "en": "http://en.wikipedia.org/wiki/Amedeo_Modigliani",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 193
}