{
  "id": 2,
  "name": "Henri Lebasque",
  "years": "1865 - 1937",
  "genre": ["Impressionism"],
  "nationality": ["French"],
  "bio": {
    "ru": "А.Лебаск начал своё обучение в Школе изящных искусств Анжера. В 1886 году поступает в парижскую Академию Коларосси. Лебаск берёт также в Париже уроки у художника Леона Бонна, работает над внутренним украшением Пантеона, знакомится с К.Писарро и О. Ренуаром, работы которых оказали сильное влияние на творчество Лебаска. Большое значение художник уделял цветности и яркости изображений на своих полотнах. В этом он был близок Э. Вюйяру и П. Боннару, основателям группы Наби. После знакомства с Ж. Сёра и П. Синьяком Лебаск занимается изучением теории цвета. Лебаск в 1903 году был одним из основателей Осеннего салона (совместно со своим другом А.Матиссом). Через 2 года группа художников, в которую входили Лебаск, Ж.Руо, А. Дерен, Матисс и Вюйар, к которым присоединились Р. Дюфи и А. Манжу, открывают для себя красоту природы Южной Франции и пишут здесь свои полотна. Время, проведённое на юге, привело к радикальным изменениям живописи Лебаска, обогатило его художественную палитру. Даже после последующих путешествий на север, в Вандею, Нормандию и Бретань, «южная» тема доминировала в работах художника. Кисти А. Лебаска принадлежат также внутреннее оформление парижского театра на Елисейских полях и транс-океанских лайнеров.",
    "en": "Henri Lebasque was a French post-impressionist painter. He was born at Champigné (Maine-et-Loire). He started his education at the École régionale des beaux-arts d'Angers, and moved to Paris in 1886. There, Lebasque started studying under Léon Bonnat, and assisted Ferdinand Humbert with the decorative murals at the Panthéon. Around this time, Lebasque met Camille Pissarro and Auguste Renoir, who later would have a large impact on his work. His work is represented in French museums, notably Angers, Geneva (Petit Palais), Lille (Musée des Beaux-Arts), Nantes, and Paris (Musée d’Orsay). Lebasque died at Cannet, Alpes Maritimes in 1937.",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Henri_Lebasque.html",
    "wikipedia": {
      "ru": "https://ru.wikipedia.org/wiki/Лебаск,_Анри",
      "en": "https://en.wikipedia.org/wiki/Henri_Lebasque",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 119
}