{
  "id": 55,
  "name": "Titian",
  "years": "1488 - 1576",
  "genre": ["High Renaissance", "Mannerism"],
  "nationality": ["Italian"],
  "bio": {
    "ru": "<p>Тициан (собственно Тициано Вечеллио, Tiziano Veccellio), итальянский живописец эпохи Высокого и Позднего Возрождения. Учился в Венеции у Джованни Беллини, в мастерской которого сблизился с Джорджоне; работал в Венеции, а также в Падуе, Ферраре, Мантуе, Урбино, Риме и Аугсбурге. Тесно связанный с художественными кругами Венеции (Джорджоне, архитектор Якопо Сансовино, писатель Пьетро Аретино), выдающийся мастер венецианской школы живописи, Тициан воплотил в своем творчестве гуманистические идеалы Возрождения. Его жизнеутверждающее искусство отличается многогранностью, широтой охвата действительности, раскрытием глубоких драматических конфликтов эпохи. Интерес к пейзажу, поэтичность, лирическая созерцательность, тонкий колорит роднят ранние работы Тициана (так называемая “Цыганская мадонна”, Музей истории искусств, Вена; “Христос и грешница”, Художественная галерея, Глазго) с творчеством Джорджоне; самостоятельный стиль художник начал вырабатывать к середине 1510-х годов, после знакомства с произведениями Рафаэля и Микеланджело. Спокойные и радостные образы его картин отмечены в этот период жизненным полнокровием, яркостью чувств, внутренней просветленностью, мажорный колорит построен на созвучии глубоких, чистых красок (“Любовь земная и небесная”, около 1514-1516, Галерея Боргезе, Рим; “Флора”, около 1515, Уффици; “Динарий кесаря”, 1518, Картинная галерея, Дрезден).</p><p>Тогда же Тициан написал несколько портретов, строгих и спокойных по композиции, и тонко психологичных (“Юноша с перчаткой”, Лувр, Париж; “Мужской портрет”, Национальная галерея, Лондон). Новый период творчества Тициана (конец 1510-х - 1530-е годы) связан с общественным и культурным подъемом Венеции, ставшей в эту эпоху одним из главных оплотов гуманизма и городских свобод в Италии. В это время Тициан создавал исполненные величавого пафоса монументальные алтарные образы (“Вознесение Марии”, около 1516-1518, церковь Санта-Мария Глориоза деи Фрари, Венеция), композиция которых пронизана движением, картины на евангельские и мифологические темы (“Празднество Венеры”, 1518, Прадо, Мадрид; “Положение во гроб”, 1520-е годы, Лувр; “Введение во храм”, 1538, Галерея Академии, Венеция; “Венера Урбинская”, 1538, Уффици), отмеченные звучным, основанным на интенсивных контрастах синих и красных цветовых пятен колоритом, богатыми архитектурными фонами, в которые художник включал небольшие жанровые сцены и бытовые детали.</p><p>Конец 1530-х годов - время расцвета портретного искусства Тициана. С удивительной прозорливостью изображал художник своих современников, запечатлевая различные, порой противоречивые черты их характеров: лицемерие и подозрительность, уверенность и достоинство (“Ипполито Медичи”, 1532, “Ла Белла”, 1538, - все в галерее Палатина, Флоренция). Исполненным глубокого трагизма поздним религиозным полотнам Тициана присущи цельность характеров, стоическое мужество (“Кающаяся Мария Магдалина”, 1560-е годы, Эрмитаж, Санкт-Петербург; “Коронование терновым венцом”, 1570-е, Старая Пинакотека, Мюнхен; “Оплакивание Христа”, 1575, и “Пьета”, 1576, обе - Галерея Академии, Венеция). В основе колорита поздних произведений Тициана лежит тончайший красочный хроматизм: цветовая гамма, в целом подчиненная золотистому тону, строится на тонких оттенках коричневого, сине-стального, розово-красного, блекло-зеленого.</p><p>В поздний период своего творчества Тициан достиг вершин как в своем живописном мастерстве, так и в эмоционально-психологическом толковании религиозных и мифологических тем. Жизнеутверждающая красота человеческого тела, полнокровие окружающего мира стали ведущим мотивом произведений художника с почерпнутыми из античной мифологии сюжетами (“Даная”, около 1554, Прадо, Мадрид и Эрмитаж, Петербург; “Венера перед зеркалом”, 1550-е годы, Национальная галерея искусства, Вашингтон; “Диана и Актеон”, 1556, и “Диана и Каллисто”, 1556-1559, обе картины в Национальной галерее Шотландии в Эдинбурге).</p><p>Манера письма художника становится исключительно свободной, композиция, форма и цвет строятся с помощью смелой пластической лепки, краски накладываются на полотно не только кистью, но и шпателем и даже пальцами. Прозрачные лессировки не скрывают подмалевка, а местами обнажают зернистую фактуру холста. Из сочетания гибких мазков рождаются образы, исполненные трепетной жизненности и драматизма.</p><p>В 1550-е годы характер творчества Тициана меняется, нарастает драматическое начало в его религиозных композициях (“Мученичество святого Лаврентия”, 1555, церковь Джезуити, Венеция; “Положение во гроб”, 1559, Прадо). В то же время он вновь обращается к мифологической тематике, мотиву цветущей женской красоты (“Сизиф”, 1549-1550; “Даная”, 1554; “Венера и Адонис”, 1554, все - Прадо, Мадрид; “Персей и Андромеда”, 1556, Собрание Уоллеса, Лондон). К этим образам близка также горько рыдающая Мария Магдалина в одноименном полотне.</p><p>Существенный перелом в творчестве художника происходит на рубеже 1550-1560-х годов. Полным динамики, смятения, сильных порывов страстей предстает мир в серии мифологических композиций на сюжеты «Метаморфоз» Овидия, написанных Тицианом для Филиппа II: “Диана и Актеон” и “Диана и Каллисто” (1559, Национальная галерея, Эдинбург), “Похищение Европы” (1562, Музей Изабеллы Стюарт Гарднер, Бостон), “Охота Дианы” (около 1565, Национальная галерея, Лондон). В этих полотнах, пронизанных стремительным движением и вибрацией цвета, уже есть элемент так называемой «поздней манеры», характерной для последних работ Тициана (“Святой Себастьян”, 1565-1570, Эрмитаж; “Пастух и нимфа”, 1570, Музей истории искусств, Вена; “Наказание Марсия”, 1570-е годы, Картинная галерея, Кромержиж; “Оплакивание Христа”, 1576, Галерея Академии, Венеция).</p><p>Эти полотна отличает сложная живописная структура, размытость границы между формами и фоном; поверхность холста как бы соткана из наложенных широкой кистью, иногда втертых пальцами мазков. Оттенки дополняющих друг друга, взаимопроникающих или контрастирующих тонов образуют некое единство, из которого рождаются формы или приглушенные мерцающие краски. </p><p>Новаторство «поздней манеры» не была понято современниками и оценено лишь в более позднее время.  Искусство Тициана, наиболее полно раскрывшее своеобразие венецианской школы, оказало большое влияние на становление крупнейших художников 17 века от Рубенса и Веласкеса до Пуссена. Живописная техника Тициана оказала исключительное влияние на дальнейшее, вплоть до 20 века, развитие мирового изобразительного искусства.</p>",
    "en": "<p>Tiziano Vecelli or Tiziano Vecellio known in English as Titian was an Italian painter, the most important member of the 16th-century Venetian school. He was born in Pieve di Cadore, near Belluno (in Veneto, Republic of Venice). During his lifetime he was often called da Cadore, taken from the place of his birth.</p><p>Recognized by his contemporaries as <i>The Sun Amidst Small Stars</i> (recalling the famous final line of Dante's Paradiso), Titian was one of the most versatile of Italian painters, equally adept with portraits, landscape backgrounds, and mythological and religious subjects. His painting methods, particularly in the application and use of color, would exercise a profound influence not only on painters of the Italian Renaissance, but on future generations of Western art.</p><p>During the course of his long life, Titian's artistic manner changed drastically but he retained a lifelong interest in color. Although his mature works may not contain the vivid, luminous tints of his early pieces, their loose brushwork and subtlety of tone are without precedent in the history of Western painting. He was noted for his mastery of colour.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Titian.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Тициан",
      "en": "http://en.wikipedia.org/wiki/Titian",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 255
}