{
  "id": 31,
  "name": "Theophanes the Greek",
  "years": "1340 - 1405",
  "genre": ["Iconography"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Феофан Грек относится к крупнейшим мастерам средневековья. Его работы, исполненные в Византии, не сохранились. Все известные его произведения были созданы на Руси и для Руси, где он прожил более тридцати лет. Он познакомил русских с высочайшими достижениями византийской духовной культуры, переживавшей в его время один из последних взлетов.</p><p>Немногочисленные сведения о Феофане встречаются в московских и новгородских летописях, но особую ценность представляет письмо, написанное около 1415 г. московским духовным писателем и художником Епифанием Премудрым архимандриту тверского Спасо-Афанасиева монастыря Кириллу. Сообщение Епифания интересно тем, что дает уникальную возможность составить представление о принципах работы мастера. В своем послании он сообщает о хранившемся у него Четвероевангелии, иллюстрированном Феофаном и украшенном изображением храма Святой Софии в Константинополе. Описание рисунка приведено со многими подробностями. 'Когда он все это изображал или писал, никто не видел, чтобы он когда-либо взирал на образцы, как делают некоторые наши иконописцы, которые в недоумении постоянно всматриваются, глядя туда и сюда, и не столько пишут красками, сколько смотрят на образцы. Он же, казалось, руками пишет роспись, а сам беспрестанно ходит, беседует с приходящими и умом обдумывает высокое и мудрое, чувственными же очами разумными разумную видит доброту. Сколько бы с ним кто ни беседовал, не мог не подивиться его разуму, его иносказаниям 'притчам' и его хитростному строению'.</p><p>Из послания известно, что Феофан, 'родом грек, книги изограф нарочитый и среди иконописцев отменный живописец', расписал более 40 каменных церквей в Константинополе, Халкидоне, Галате, Кафе (Феодосии), а также на Русской земле. В Новгородской III летописи первая работа Феофана упоминается под 1378 г. Здесь говорится о росписи им новгородской церкви Спаса Преображения на Ильине-улице - единственной дошедшей до наших дней работе мастера, имеющей документальное подтверждение и доныне остающейся главным источником для суждения о его искусстве. Фрески церкви сохранились фрагментарно, поэтому восстановить систему ее росписи можно лишь частично.</p><p>В куполе храма изображена полуфигура Христа Пантократора, окруженная архангелами и серафимами. В барабане - изображения праотцев, среди которых Адам, Авель, Ной, Сиф, Мельхиседек, Енох, пророки Илия, Иоанн Предтеча. На хорах в северо-западной угловой камере (Троицкий придел) изображения сохранились лучше. Придел расписан изображениями святых, композициями 'Богоматерь Знамение с архангелом Гавриилом', 'Поклонение жертве', 'Троица'. Манера Феофана ярко индивидуальна, отличается экспрессивностью темпераментом, свободой и разнообразием в выборе приемов. Форма подчеркнуто живописна, лишена детализации, строится с помощью сочных и свободных мазков. Приглушенный общий тон росписи контрастирует с яркими белильными высветлениями, подобно вспышкам молний освещающими суровые, одухотворенные лики святых. Контуры очерчены мощными динамичными линиями. Складки одежд лишены детальной моделировки, ложась широко и жестко, под резкими углами. Палитра мастера скупа и сдержанна, в ней преобладают оранжево-коричневый, серебристо-голубой, соответствующие напряженному духовному состоянию образов. 'Живопись Феофана - это философская концепция в красках, притом концепция достаточно суровая, далекая от обыденного оптимизма. Суть ее составляет идея глобальной греховности человека перед Богом, в результате которой он оказался почти безнадежно удаленным от него и может только со страхом и ужасом ожидать прихода своего бескомпромиссного и безжалостного судьи, образ которого с крайней суровостью взирает на грешное человечество из-под купола новгородского храма',- пишет исследователь русского средневекового искусства В. В. Бычков. Феофан Грек создает мир, полный драматизма, напряжения духа. Его святые суровые, отстраненные от всего вокруг, углубившиеся в созерцание безмолвия - единственного пути к спасению.</p><p>Стилю Феофана пытались следовать в Новгороде художники, расписывавшие церковь Федора Стратилата на Ручью, однако в целом индивидуальность мастера оказалась исключительной для Руси - страны, далекой от духовного опыта Византии и искавшей свой путь.</p><p>После 1378 г. Феофан, по-видимому, работал в Нижнем Новгороде, но его росписи этого периода до нас не дошли. Приблизительно с 1390 г. он находился в Москве и недолго в Коломне, где мог расписывать Успенский собор, позже полностью перестроенный. Здесь же, в соборе, хранилась и знаменитая впоследствии святыня - икона 'Богоматерь Донская' (на ее обороте - 'Успение'), позже перенесенная в Благовещенский собор Московского Кремля (ныне в ГТГ). Ее исполнение некоторые исследователи связывают с творчеством Феофана Грека.</p><p>Мастер выполнил несколько росписей в Московском Кремле: в церкви Рождества Богородицы с приделом Святого Лазаря (1395), где Феофан работал вместе с Симеоном Черным, в Архангельском (1399) и Благовещенском (1405) соборах. Последний он расписывал вместе с Андреем Рублевым и Прохором с Городца. В Кремле Феофан принимал участие в росписях казнохранилища князя Владимира Андреевича и терема Василия I. Ни одна из этих работ не сохранилась. Не исключено, что Феофан Грек участвовал в создании икон деисусного чина, находящегося в настоящее время в Благовещенском соборе. Однако, как доказано последними исследованиями, этот иконостас не является первоначальным, относящимся к 1405 г., и деисусный чин мог быть перенесен сюда лишь после опустошительного пожара в Кремле, случившегося в 1547 г. В любом случае иконы 'Спас в силах', 'Богоматерь', 'Иоанн Предтеча', 'Апостол Петр', 'Апостол Павел', 'Василий Великий', 'Иоанн Златоуст' обнаруживают такие черты стиля и такое высокое техническое мастерство, которые позволяют предполагать здесь работу великого мастера.</p><p>Манера Феофана Грека в иконописи (если согласиться с тем, что иконы деисусного чина Благовещенского собора Московского Кремля написаны Феофаном) значительно отличается от фресковой. Это может быть объяснено спецификой иконописи. Образы деисусного чина внушительны и монументальны. Почти двухметровые фигуры, исполненные внутренней значительности и самоуглубленности, составляют единую композицию, подчиненную одному замыслу - воплотить благодарственную молитву святых Спасу, творцу и владыке небесных сил, и ходатайство их за род человеческий в день Страшного Суда. Эта идея определила иконографическое решение и всей группы в целом, и каждого образа в отдельности. Иконография чина имеет свои истоки в алтарных росписях византийских храмов и теснейшим образом связана с текстами главных молитв литургии. Подобная программа деисусного чина со 'Спасом в силах' впоследствии получила распространение в русских иконостасах, но здесь она появляется впервые.</p><p>В отличие от фресковой росписи образы икон не столь экспрессивны внешне. Их драматизм и скорбь словно ушли вглубь, выявляясь в мягком свечении ликов, в приглушенных цветах одежд. Каждый лик по типу и выражению эмоционального состояния ярко индивидуален, почти портретен. Контуры фигур более спокойны, в их рисунке яснее видна классическая традиция, уходящая истоками к античности. Иконы написаны виртуозно, с использованием сложных и разнообразных технических приемов, которые под силу лишь выдающемуся мастеру.</p>",
    "en": "<p>Theophanes the Greek  was a Byzantine Greek artist and one of the greatest icon painters of Muscovite Russia, and was noted as the teacher and mentor of the great Andrei Rublev.</p><p>Theophanes was born in the capital of the Byzantine Empire, Constantinople. After studying Art and philosophy at the University of Constantinople, he moved to Novgorod in 1370, and in 1395 to Moscow. His style is considered unsurpassed in expression achieved by almost mono-colored painting. Some of his contemporaries observed that he appeared to be <i>painting with a broom</i>  in reference to the bold, broad execution in some of his finest frescos (see St. Makarios of Egypt), which are unique in the larger Byzantine tradition. Theophanes was described by the Muscovites as <i>learned in philosophy</i>, a reflection on his broad education and erudition. A hint of this might be gathered from his panel icon of the Transfiguration of Jesus, where the arresting geometry and brilliance of the figure of Christ is balanced against the ordered disarray of the earthbound Apostles, strewn about doll-like in the uncreated Light of Mount Tabor. The balance of mathematical harmony in line and shape, wed to a master's use of an earthtone palette and precious gold leaf, evokes a spirituality that is immensely powerful, and speaks to the genius of this relatively unknown painter.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Theophanes_the_Greek.html",
    "wikipedia": {
      "ru": "https://ru.wikipedia.org/wiki/Феофан_Грек",
      "en": "https://en.wikipedia.org/wiki/Theophanes_the_Greek",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 174
}