{
  "id": 42,
  "name": "Sandro Botticelli",
  "years": "1445 - 1510",
  "genre": ["Early Renaissance"],
  "nationality": ["Italian"],
  "bio": {
    "ru": "<p>Боттичелли Сандро [собственно Алессандро ди Мариано Филипепи, Alessandro di Mariano Filipepi] (1445, Флоренция — 17 мая 1510, Флоренция), итальянский живописец эпохи Раннего Возрождения, представитель флорентийской школы. Сандро Боттичелли — один из самых ярких художников итальянского ренессанса. Он создал пленительные по своей возвышенности образы-аллегории и подарил миру идеал женской красоты. Родился в семье дубильщика кожи Мариано ди Ванни Филипепи; прозвище «Боттичелло» — «бочоночек» — унаследовал от старшего брата Джованни. Среди первых сведений о художнике — запись в кадастре 1458 года, сделанная отцом о нездоровье своего младшего сына. По окончании учебы Боттичелли стал подмастерьем в ювелирной мастерской своего брата Антонио, но долго в ней не задержался и около 1464 перешел в ученики к монаху фра Филиппо Липпи из обители Кармине, одному из самых знаменитых художников того времени.</p><p>Стиль Филиппо Липпи оказал на Боттичелли огромное влияние, проявившееся главным образом в определенных типах лиц (в повороте в три четверти), декоративности и орнаментальности рисунка драпировок, рук, в склонности к детализации и мягком высветленном колорите, в его «восковом» свечении. Нет точных сведений о периоде обучения Боттичелли у Филиппо Липпи и об их личных отношениях, но можно предположить, что они вполне ладили между собой, поскольку через несколько лет сын Липпи стал учеником Боттичелли. Их сотрудничество продолжалось до 1467 года, когда Филиппо переехал в Сполето, а Боттичелли открыл свою мастерскую во Флоренции. В произведениях конца 1460-х годов хрупкая, плоскостная линеарность и грация, перенятые от Филиппо Липпи, сменяются более объемной трактовкой фигур. Приблизительно в это же время Боттичелли начал применять охристые тени для передачи телесного цвета — прием, который стал приметной чертой его стиля. Ранним работам Сандро Боттичелли свойственны ясное построение пространства, четкая светотеневая лепка, интерес к бытовым деталям (“Поклонение волхвов”, около 1474–1475, Уффици).</p><p>С конца 1470-х годов, после сближения Боттичелли с двором правителей Флоренции Медичи и кругом флорентийских гуманистов, в его творчестве усиливаются черты аристократизма и утонченности, появляются картины на античные и аллегорические темы, в которых чувственные языческие образы проникнуты возвышенной и вместе с тем поэтической, лирической одухотворенностью (“Весна”, около 1477–1478, “Рождение Венеры”, около 1482–1483, – обе в Уффици). Одушевленность ландшафта, хрупкая красота фигур, музыкальность легких, трепетных линий, прозрачность изысканных, словно сотканных из рефлексов красок создают в них атмосферу мечтательности и легкой грусти.</p><p>Станковым портретам художника (портрет мужчины с медалью, 1474, галерея Уффици, Флоренция; портрет Джулиано Медичи, 1470-е, Бергамо; и другим) свойственно сочетание тонких нюансов внутреннего состояния человеческой души и четкая детализация характеров портретируемых. Благодаря Медичи Боттичелли близко познакомился с идеями гуманистов (значительное их число входило в кружок Медичи, своего рода элитный интеллектуальный центр ренессансной Флоренции), многие из которых отразились в его творчестве. Например, мифологические картины (“Афина Паллада и Кентавр”, 1482; “Венера и Марс”, 1483 и другие) были, естественно, написаны художником Боттичелли по заказу культурной элиты и предназначались для украшения палаццо или вилл знатных флорентийских заказчиков. До времени творчества Сандро Боттичелли мифологическая тематика в живописи встречалась в декоративных украшениях свадебных кассоне и предметах прикладного искусства, только изредка становясь объектом живописи.</p><p>В 1481 году Сандро Боттичелли получил от папы Сикста IV почетный заказ. Понтифик только что закончил строительство Сикстинской капеллы Ватиканского дворца и пожелал, чтобы лучшие художники украсили ее своими фресками. Наряду с известнейшими мастерами монументальной живописи того времени — Перуджино, Козимо Росселлини, Доменико Гирландайо, Пинтуриччино и Синьорелли — по указанию папы был приглашен и Боттичелли. В выполненных Сандро Боттичелли в 1481–1482 фресках в Сикстинской капелле в Ватикане (“Сцены из жизни Моисея”, “Наказание Корея, Дафана и Абирона”, “Исцеление прокаженного и искушение Христа”) величественная гармония пейзажа и античной архитектуры сочетается с внутренней сюжетной напряженностью, остротой портретных характеристик. Во всех трех фресках художником мастерски решена проблема изложения сложной богословской программы в ясных, легких и живых драматических сценах; при этом в полной мере используются композиционные эффекты.</p><p>Боттичелли возвратился во Флоренцию летом 1482 года, возможно, по причине смерти своего отца, но, скорее всего, по делам собственной мастерской, загруженной работой. В период между 1480 и 1490 годами его слава достигла апогея, и он стал получать до того огромное число заказов, что справляться с ними самому было почти невозможно, поэтому большую часть картин “Мадонн с младенцем” заканчивали его ученики, старательно, но не всегда блестяще, копировавшие манеру своего мастера. В эти годы Сандро Боттичелли написал для Медичи несколько фресок на вилле Спедалетто в Вольтерре (1483–84), картину для ниши алтаря в капелле Барди при церкви Санто Спирито (1485) и несколько фресок аллегорического содержания на вилле Лемми. Волшебная грация, красота, богатство воображения и блестящее исполнение, присущие картинам на мифологические темы, присутствуют также в нескольких знаменитых алтарях Боттичелли, написанных в течение 1480-х годах. К числу лучших принадлежат алтарь Барди с изображением Мадонны с младенцем и святыми Иоанном Крестителем и Иоанном Евангелистом (1485) и “Благовещение Честелло” (1489–1490, Уффици).</p><p>В 1490-е годы, в эпоху потрясших Флоренцию социальных брожений и мистико-аскетических проповедей монаха Савонаролы, в искусстве Боттичелли появляются ноты драматизма, морализаторства и религиозной экзальтации (“Оплакивание Христа”, после 1490, музей Польди-Пеццоли, Милан; “Клевета”, после 1495, Уффици). Резкие контрасты ярких цветовых пятен, внутренняя напряженность рисунка, динамика и экспрессия образов свидетельствуют о необыкновенной перемене в мировосприятии художника — в сторону большей религиозности и даже своеобразного мистицизма. Однако его рисунки к “Божественной комедии” Данте (1492–1497, Гравюрный кабинет, Берлин, и Ватиканская библиотека) при остроте эмоциональной выразительности сохраняют легкость линии и ренессансную ясность образов.</p><p>В последние годы жизни художника его слава клонилась к закату: наступала эра нового искусства и, соответственно, новая мода и новые вкусы. В 1505 он вошел в состав городского комитета, который должен был определить место установки статуи работы Микеланджело — его «Давида», но за исключением этого факта других сведений о последних годах жизни Боттичелли неизвестно. Примечательно, что когда в 1502 году Изабелла д'Эсте искала для себя флорентийского художника и Боттичелли дал свое согласие на работу, она отвергла его услуги. Вазари в своих «Жизнеописаниях…» нарисовал удручающую картину последних лет жизни художника, описав его как человека бедного, «старого и бесполезного», неспособного держаться на ногах без помощи костылей. Скорее всего, образ совершенно забытого и бедного художника — создание Вазари, который был склонен к крайностям в жизнеописаниях художников.</p><p>Умер Сандро Боттичелли в 1510 году; так закончилось Кватроченто — эта счастливейшая эпоха во флорентийском искусстве. Боттичелли скончался в возрасте 65 лет и был похоронен на кладбище флорентийской церкви Оньиссанти. Вплоть до 19 века, когда его творчество вновь было открыто художником-прерафаэлитом Данте Габриэлем Россетти и художественными критиками Уолтером Патером и Джоном Рескиным, его имя фактически было забыто для истории искусства. В Боттичелли они увидели родственное предпочтениям своей эпохи — душевную грацию и меланхолию, «симпатию к человечеству в его неустойчивых состояниях», черты болезненности и декаданса. Следующее поколение исследователей живописи Боттичелли, например Герберт Хорн, писавший в первых десятилетиях XX века, различило в ней иное — умение передать пластику и пропорции фигуры — то есть приметы энергичного языка, характерного для искусства раннего Ренессанса. Перед нами довольно разные оценки. Что же определяет искусство Боттичелли? XX век много сделал для того, чтобы приблизиться к его пониманию. Картины мастера органично включили в контекст его времени, связав с художественной жизнью, литературой и гуманистическими представлениями Флоренции. Живопись Боттичелли, притягательная и загадочная, созвучна мировоззрению не только эпохи раннего ренессанса, но и нашего времени.</p>",
    "en": "<p>Alessandro di Mariano di Vanni Filipepi, known as Sandro Botticelli was an Italian painter of the Early Renaissance.</p><p>He belonged to the Florentine School under the patronage of Lorenzo de' Medici, a movement that Giorgio Vasari would characterize less than a hundred years later as a <i>golden age</i> a thought, suitably enough, he expressed at the head of his Vita of Botticelli.</p><p>Botticelli's posthumous reputation suffered until the late 19th century; since then his work has been seen to represent the linear grace of Early Renaissance painting. Among his best known works are The Birth of Venus and Primavera.</p><p>In these works, the influence of Gothic realism is tempered by Botticelli's study of the antique. But if the painterly means may be understood, the subjects themselves remain fascinating for their ambiguity. The complex meanings of these paintings continue to receive widespread scholarly attention, mainly focusing on the poetry and philosophy of humanists who were the artist's contemporaries. The works do not illustrate particular texts; rather, each relies upon several texts for its significance. Of their beauty, characterized by Vasari as exemplifying <i>grace</i> and by John Ruskin as possessing linear rhythm, there can be no doubt. The pictures features Botticelli's linear style emphasized by the soft continual contours and pastel colors.</p><p>In the mid-1480s, Botticelli worked on a major fresco cycle with Perugino, Domenico Ghirlandaio and Filippino Lippi, for Lorenzo the Magnificent's villa near Volterra; in addition he painted many frescoes in Florentine churches. In 1491 he served on a committee to decide upon a façade for the Cathedral of Florence.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Sandro_Botticelli.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Сандро_Боттичелли",
      "en": "http://en.wikipedia.org/wiki/Sandro_Botticelli",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 164
}