{
  "id": 41,
  "name": "Giotto di Bondone",
  "years": "1266 - 1337",
  "genre": ["Proto Renaissance"],
  "nationality": ["Italian"],
  "bio": {
    "ru": "<p>Итальянский живописец, основоположник проторенессанса. Родом из Колле да Веспиньяно в Тоскане. Учился в мастерской Чимабуэ (между 1280 и 1290), работал главным образом во Флоренции (где с 1334 руководил строительством собора Санта-Мария дель Фьоре и городских укреплений) и Парме. В начале 14 века Джотто посетил Рим. С именем Джотто связан новый этап в развитии итальянского и европейского искусства (Проторенессанс), разрыв итальянской живописи со средневековыми художественными канонами и традициями так называемого итало-византийского искусства.</p><p>Знакомство Джотто с позднеантичной живописью и произведениями Пьетро Каваллини способствовало становлению его творческого метода, созданию такого выдающегося памятника проторенессансной живописи, как росписи капеллы дель Арена (Скровеньи) в Падуе (1304–1308). Фрески Джотто, посвященные жизни Марии и Христа, расположенные на стенах тремя горизонтальными рядами, отличаются драматизмом и жизненной убедительностью образов, смелым построением пространства, почти скульптурной лепкой пластического объема, простотой и в то же время выразительностью жестов и ракурсов, светлым, праздничным колоритом.</p><p>Искусство Джотто отличалось огромной изобразительной силой и драматической выразительностью своих образов. Воздействие его на зрителя было тем сильнее, чем естественнее и реалистичнее были художественные приемы Джотто, поставившего перед собой задачу изображения реального трехмерного пространства, построенного на перспективно-линейном основании. Не обладая знанием научной перспективы, примитивными, казалось бы, средствами Джотто достиг небывалого для искусства своего времени эффекта, одним из первых введя в живопись изображение интерьера. Одновременно с этим вторым завоеванием Джотто было создание пластической, округлой человеческой фигуры, причем каждая из изображенных им фигур обладала и чисто материальной весомостью и в силу этого глубокой жизненной, реалистической убедительностью.</p><p>Собственно, росписи капеллы дель Арена в Падуе в творческом наследии Джотто занимают центральное место. Этот обширный фресковый цикл включает в себя роспись коробового свода, уподобленного синей небесной тверди с золотыми звездами и заключенными в медальоны изображениями Христа, Марии и пророков, композицию «Страшный суд» на западной стене, тридцать четыре сцены из жизни Марии и Христа, расположенные в три ряда на длинных боковых стенах и так называемой «триумфальной арке» алтаря. Именно эти сцены определяют характер росписей капеллы. Строгая упорядоченность их расположения организует всю ритмику интерьера, построенное на насыщенных красочных тонах цветовое решение сообщает всему ансамблю праздничный характер. Земная жизнь Марии и Христа предстает в этих композициях как связанные неторопливым ритмом повествования этапы патриархального, эпически-величественного бытия. Джотто очень скупо обозначает приметы изображаемого им мира условными скалистыми горками, светлыми зданиями, густой ультрамариновой синевой неба. Но самым замечательным открытием Джотто являются его персонажи — коренастые, широколицые, наделенные величавым обликом, облаченные в одежды и плащи простого покроя из тяжелых, однотонных тканей, задрапированных в крупные складки.</p><p>В 1310-х годах Джотто работает во Флоренции. К этому времени относится созданная им «Мадонна Оньиссанти», украшавшая главный алтарь францисканской церкви Оньиссанти (ныне хранится в Галерее Уффици). По стилю она непосредственно связана с фресками капеллы Дель Арена, поэтому может быть отнесена к 1306-1310 годам. Францисканская базилика Санта Кроче, капеллы Перуцци и Барди во Флоренции хранят основные произведения позднего периода творчества Джотто. Роспись капеллы Перуцци, представляющая сцены из жизни Иоанна Крестителя и Иоанна Евангелиста, выполнена почти исключительно в технике альсекко, поэтому плохо сохранилась, но, несмотря на это, она и сегодня еще демонстрирует расцвет творческих сил художника. Пространство этих картин глубже и просторнее, в них словно больше воздуха. Пропорции фигур и архитектуры более реалистичны, движение фигур свободнее. На некоторых картинах представлено по две сцены, как, например, рождество и наречение Иоанна Крестителя. Все достигается сильным укорачиванием перспективы. Сдержанность, экспрессивная драматическая выразительность образов знаменуют собой дальнейшее развитие художественных тенденций фресок капеллы Дель Арена. Цвета здесь более глубоких тонов и более мягкие, чем на падуанских фресках. В капелле Барди в сценах жития св. Франциска архитектурные формы стройнее, скульптурность контуров несколько смягчается. В изображениях в большей мере ощущается готический стиль, чем в капелле Перуцци, где наследие античности играет более заметную роль. Свет в обеих капеллах падает на изображения со стороны окна, источника естественного света. Укорачивание перспективы ориентировано на зрителя, стоящего у входа в капеллу</p><p>В алтарных образах Джотто, сохраняя во многом традиционную композиционную схему, по-новому строил пространственные отношения фигур, стремился к внутренней значительности образов («Мадонна во славе» или «Мадонна Оньиссанти», 1310–е, Уффици). В росписях капелл Перуцци (около 1320) и Барди (1320–1325) в церкви Санта-Кроче во Флоренции мастер достиг органической связи живописи с архитектурой, спокойной торжественности и архитектонической стройности композиции, благородной сдержанности колорита</p><p>В 1328-1332 годах Джотто работал в Неаполе придворным живописцем у короля Роберта Анжуйского. Цикл «Знаменитые мужи» из большого зала замка Кастель Нуово и фрески дворцовой капеллы, созданные там художником, также утрачены. В 1334 году Джотто вновь работает во Флоренции, где руководит строительством собора. По его проекту было начато возведение знаменитой флорентийской звонницы, Кампанилы, и сегодня являющейся символом и гордостью Флоренции.</p><p>Реформатор итальянской живописи, Джотто открыл новый этап в истории живописи всей Европы и явился предтечей искусства Возрождения. Его историческое место определяется преодолением средневековых итало-византийских традиций. Джотто создал облик мира, адекватный реальному по своим основным свойствам — материальности и пространственной протяженности. Использовав ряд известных в его время приемов — угловые ракурсы, упрощенную, т. н. античную, перспективу, он сообщил сценическому пространству иллюзию глубины, ясность и четкость структуры. Одновременно он разработал приемы тональной светотеневой моделировки форм при помощи постепенного высветления основного, насыщенного красочного тона, что позволило придать формам почти скульптурную объемность и в то же время сохранить сияющую чистоту цвета, его декоративные функции.</p><p>Джотто был известен также как архитектор — создатель кампанилы (колокольни) Флорентийского собора. Состоящее из пяти ярусов, это стройное и легкое сооружение, украшенное рядом рельефов, над некоторыми из которых Джотто работал совместно с Андреа Пизано, является одним из лучших украшений архитектурного ансамбля Флоренции. Скончался Джотто ди Бондоне 8 января 1337 во Флоренции. Джотто оказал влияние на формирование ведущих школ итальянской живописи 14 века, прежде всего флорентийской, а также на ряд мастеров, работавших в Сиене и Падуе. К его наследию неоднократно обращались мастера итальянского Возрождения от Мазаччо до Микеланджело. Художественные реформы Джотто были глубоки и значительны, и его историческое значение было осознано не только в последующие века, но и его современниками. В пятой новелле шестого дня «Декамерона» Боккаччо называет Джотто «превосходным талантом», «светочем флорентийской славы», который «вывел на свет искусство, в течение многих столетий погребенное», и следовал в своих изображениях природе. Мазаччо, Пьеро делла Франческа, Леонардо да Винчи, Рафаэль и Микеланджело — великие мастера Возрождения — обращались к искусству Джотто как к живительному и вечно свежему источнику глубоко этических, человечных образов.</p>",
    "en": "<p>Giotto di Bondone was an Italian painter and architect from Florence in the late Middle Ages. He is generally considered the first in a line of great artists who contributed to the Italian Renaissance.</p><p>Giotto's contemporary, the banker and chronicler Giovanni Villani, wrote that Giotto was <i>the most sovereign master of painting in his time, who drew all his figures and their postures according to nature. And he was given a salary by the Comune of Florence in virtue of his talent and excellence.</i></p><p>The late-16th century biographer Giorgio Vasari describes Giotto as making a decisive break with the prevalent Byzantine style and as initiating <i>the great art of painting as we know it today, introducing the technique of drawing accurately from life, which had been neglected for more than two hundred years.</i></p><p>Giotto's masterwork is the decoration of the Scrovegni Chapel in Padua, also known as the Arena Chapel, completed around 1305. This fresco cycle depicts the life of the Virgin and the life of Christ. It is regarded as one of the supreme masterpieces of the Early Renaissance. That Giotto painted the Arena Chapel and that he was chosen by the Comune of Florence in 1334 to design the new campanile (bell tower) of the Florence Cathedral are among the few certainties of his biography. Almost every other aspect of it is subject to controversy: his birthdate, his birthplace, his appearance, his apprenticeship, the order in which he created his works, whether or not he painted the famous frescoes at Assisi, and his burial place.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Giotto.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Джотто_ди_Бондоне",
      "en": "http://en.wikipedia.org/wiki/Giotto_di_Bondone",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 119
}