{
  "id": 24,
  "name": "Hieronymus Bosch",
  "years": "1450 - 1516",
  "genre": ["Northern Renaissance"],
  "nationality": ["Dutch"],
  "bio": {
    "ru": "<p>Босх, Бос (Bosch) Хиеронимус [собственно Хиеронимус ван Акен, Hieronymus van Aeken], великий нидерландский живописец. Работал главным образом в Хертогенбосе в Северной Фландрии. Один из наиболее ярких мастеров раннего Северного Возрождения, Иероним Босх в своих многофигурных композициях, картинах на темы народных поговорок, пословиц и притч (“Искушение святого Антония”, Национальный музей старинного искусства, Лиссабон; триптихи  “Сад наслаждений”, “Поклонение волхвов” – все в музее Прадо; “Корабль дураков”, Музей Лувр) сочетал изощренную средневековую фантастику, порожденные безграничным воображением гротескные демонические образы с фольклорно-сатирическими и нравоучительными тенденциями, с необычными для искусства его эпохи реалистическими новшествами. Поэтические пейзажные фоны, смелые жизненные наблюдения, метко схваченные художником Иеронимом Босхом народные типы и бытовые сцены подготовили почву для формирования нидерландского бытового жанра и пейзажа; тяга к иронии и иносказанию, к воплощению в гротескно-сатирической форме широкой картины народной жизни способствовали становлению творческой манеры Питера Брейгеля Старшего и других художников.</p><p>Стиль Босха уникален и не имеет аналогий в нидерландской живописной традиции. Живопись Иеронима Босха совсем не похожа на творчество других художников того времени, таких как Ян ван Эйк или Рогир ван дер Вейден. Творчество Иеронима Босха одновременно - новаторское и традиционное, наивное и изощренное; оно завораживает людей ощущением какой-то тайны, известной одному художнику. «Именитый мастер» - так называли Босха в Хертогенбосе, которому художник оставался верен до конца своих дней, хотя прижизненная слава о нем распространилась далеко за пределы родного города. А после смерти она возросла неизмеримо и довольно долго не убывала; живопись мастера нашла ревностного поклонника в лице Филиппа II, короля Испании. Большинство сюжетов картин Босха связано с эпизодами из жизни Христа или святых, противостоящих пороку, или почерпнуты в аллегориях и пословицах о человеческой жадности и глупости.</p><p>Яркая достоверность произведений Босха, умение изобразить движения души человека, удивительная способность нарисовать толстосума и нищего, торговца и калеку, - все это отводит ему важнейшее место в развитии жанровой живописи. В дальнейшем мир причудливых образов Босха питали фантастически-романтические искания многих художников XIX–XX веков. Творчество Босха кажется странно современным: четыре столетия спустя его влияние неожиданно проявилось в движении экспрессионистов и позднее - в сюрреализме. Многие художники этих направлений в живописи создавали полотна на сюжет картины “Искушение святого Антония”.</p>",
    "en": "<p>Hieronymus Bosch was a European painter of the late Middle Ages. His two most famous works are <i>The Garden of Earthly Delights</i> and <i>The Temptation of St. Anthony</i>.</p><p>Born in 's-Hertogenbosch, Brabant (now in the Netherlands), around 1450. His work utilizes striking and sometimes seemingly surreal iconography.  Throughout his career, he used his art to portray the sins and follies of humankind and to show the consequences of these actions. He died in 's-Hertogenbosch in 1516.</p><p>Known for his dark and disturbing visions, Bosch took a critical look at the world around in several of his works. Throughout his career, Bosch focused much of his attention to exploring religious themes. <i>The Haywain</i> a triptych, first shows Adam and Eve in its interior left panel. The center panel features both clergy and peasants engaged in sinful behavior. The right panel provides a gruesome illustration of where that type of behavior leads—hell. While he enjoyed some success during his lifetime, he attracted an even grander fan soon after his death. King Philip II of Spain became a serious collector of Bosch's work, and <i>The Garden of Earthly Delight</i> is said to have been hung in his bedroom to remind the Spanish monarch to stay on a righteous path.",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Hieronymus_Bosch.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Босх,_Иероним",
      "en": "http://en.wikipedia.org/wiki/Hieronymus_Bosch",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 137
}