{
  "id": 53,
  "name": "Edgar Degas",
  "years": "1834 - 1917",
  "genre": ["Impressionism"],
  "nationality": ["French"],
  "bio": {
    "ru": "<p>Дега Эдгар (Degas Edgar), французский живописец, график и скульптор. Учился в парижской Школе изящных искусств (1855–1856), в 1854–1859 ездил в Италию изучать искусство Раннего Возрождения побывал также в США (1872–1873) и Испании. В юности испытал влияние Энгра, усилившее пристрастие Дега к выявлению линейной основы живописной формы. Начав со строгих по композиции исторических картин и портретов (“Семейство Беллелли”, около 1858, Музей Орсе, Париж), Дега в 1870-е годы сблизился с представителями импрессионизма, обратился к изображению современной городской жизни – улиц, кафе, театральных представлений (“Площадь Согласия”, около 1875; “Абсент”, 1876, Музей Орсе, Париж).</p><p>Во многих произведениях Дега показывает характерность поведения и облика людей, порожденную особенностями их быта, выявляет механизм профессионального жеста, позы, движения человека, его пластическую красоту (“Гладильщицы”, 1884, Музей д'Орсе). В утверждении эстетической значимости  жизни людей, их обыденных занятий сказывается своеобразный гуманизм творчества Дега. Искусству Дега присуще соединение прекрасного, порой фантастического, и прозаического: передавая во многих балетных сценах праздничный дух театра (“Звезда”, пастель, 1878, Музей Орсе, Париж).</p><p>Художник, как трезвый и тонкий наблюдатель, одновременно фиксирует скрывающийся за нарядной зрелищностью утомительный будничный труд (“Экзамен танца”, пастель, 1880, частное собрание, Нью-Йорк). Произведения Дега с их строго выверенной и одновременно динамичной, часто асимметричной композицией, точным гибким рисунком, неожиданными ракурсами, активным взаимодействием фигуры и пространства сочетают кажущиеся непредвзятость и случайность мотива и архитектоники картины с тщательной продуманностью и расчетом. Поздние работы Дега выделяются интенсивностью и богатством колорита, которые дополняются эффектами искусственного освещения, укрупненными, почти плоскостными формами, стесненностью пространства, придающей им напряженно-драматический характер (“Голубые танцовщицы”, пастель, Государственный музей изобразительных искусств, Москва). С конца 1880-х годов Дега много занимался скульптурой, добиваясь выразительности в передаче мгновенного движения (“Танцовщица”, бронза, Музей Вальраф-Рихарц-Людвиг, Кельн).</p>",
    "en": "<p>Edgar Degas  was a French artist famous for his paintings, sculptures, prints, and drawings.</p><p>He is especially identified with the subject of dance; more than half of his works depict dancers. He is regarded as one of the founders of Impressionism, although he rejected the term, preferring to be called a realist. He was a superb draftsman, and particularly masterly in depicting movement, as can be seen in his renditions of dancers, racecourse subjects and female nudes. His portraits are notable for their psychological complexity and for their portrayal of human isolation.</p><p>At the beginning of his career, he wanted to be a history painter, a calling for which he was well prepared by his rigorous academic training and close study of classic art. In his early thirties, he changed course, and by bringing the traditional methods of a history painter to bear on contemporary subject matter, he became a classical painter of modern life.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Edgar_Degas.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Дега,_Эдгар",
      "en": "http://en.wikipedia.org/wiki/Edgar_Degas",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 702
}