{
  "id": 43,
  "name": "Caravaggio",
  "years": "1571 - 1610",
  "genre": ["Baroque"],
  "nationality": ["Italian"],
  "bio": {
    "ru": "<p>Караваджо Микеланджело (Caravaggio). Собственно, полное имя Меризи да Караваджо (Michelangelo Merisi da Caravaggio). Итальянский живописец. Родился 28 сентября 1573 года. Учился в Милане (1584-1588); работал в Риме (до 1606), Неаполе (1607 и 1609-1610), на островах Мальта и Сицилия (1608-1609). Караваджо, не принадлежавший к определенной художественной школе, уже в ранних произведениях противопоставил индивидуальную выразительность модели, простые бытовые мотивы (“Маленький больной Вакх”, “Юноша с корзиной фруктов” - оба в галерее Боргезе, Рим) идеализации образов и аллегорическому истолкованию сюжета, свойственным искусству маньеризма и академизма.</p><p>Совершенно новую, интимно-психологическую интерпретацию получили у него традиционные религиозные темы (“Отдых на пути в Египет”, галерея Дориа-Памфили, Рим). Художник внес большой вклад в становление бытового жанра (“Гадалка”, Лувр, Париж и другие). Зрелые произведения художника Караваджо - это монументальные полотна, обладающие исключительной драматической силой (“Призвание апостола Матфея” и “Мученичество апостола Матфея”, 1599-1600, церковь Сан-Луиджи деи Франчези в Риме; “Положение во гроб”, 1602-1604, Пинакотека, Ватикан; “Смерть Марии”, около 1605-1606, Лувр, Париж). Живописная манера Караваджо в этот период основана на мощных контрастах света и тени, выразительной простоте жестов, энергичной лепке объемов, насыщенности колорита - приемах, создающих эмоциональное напряжение, острую аффектацию чувств. Подчеркнутая “простонародность” типажей, утверждение идеалов демократизма поставили Караваджо в оппозицию по отношению к современному искусству, обрекли его в последние годы жизни на скитания по югу Италии.</p><p>В поздних произведениях Караваджо обращается к теме одиночества человека во враждебном ему мире, его привлекает образ небольшого содружества людей, объединенных родственной близостью и душевным теплом (“Погребение Святой Лючии”, 1608, церковь Санта-Лучия, Сиракузы). Свет в его картинах становится мягким и подвижным, колорит тяготеет к тональному единству, манера письма приобретает характер свободной импровизационности. События биографии Караваджо поражают своим драматизмом. Караваджо обладал очень вспыльчивым, неуравновешенным и сложным характером. Начиная с 1600 года, времени наивысшего творческого подъема Караваджо, его имя стало постоянно появляться в протоколах римской полиции. Сначала Караваджо с друзьями совершал незначительные противоправные действия (угрозы, непристойные стихи, оскорбления), за которые привлекался к суду. Но в 1606 году художник в пылу ссоры во время игры в мяч совершил убийство и с тех пор был вынужден скрываться от полиции.</p><p>После убийства художник бежал из Рима в Неаполь. Там он продолжал работать над крупными заказами; его искусство оказало решающее влияние на развитие неаполитанской школы живописи. В 1608 Караваджо переехал на Мальту, где написал портрет магистра мальтийского ордена и сам вступил в орден. Но вскоре и оттуда Караваджо пришлось бежать на Сицилию из-за своего вспыльчивого характера. Прожив на Сицилии некоторое время, художник в 1609 возвратился в Неаполь, где подвергся нападению в портовой таверне и был изуродован. В это время Караваджо уже был болен малярией, от приступа которой и умер 18 июля 1610 года. Суровый реализм Караваджо не был понят его современниками, приверженцами «высокого искусства». Обращение к натуре, которую он сделал непосредственным объектом изображения в своих произведениях, и правдивость ее трактовки вызвали множество нападок на художника со стороны духовенства и официальных лиц. Тем не менее, в самой Италии нашлось много его последователей, получивших название караваджистов.</p><p>Творческая манера Караваджо оказала непосредственное влияние на сложение течения караваджизма - самостоятельного направления в европейском искусстве 17 века. Для караваджизма характерны демократизм образной системы, повышенное чувство реальной предметности, материальности изображения, активная роль светотеневых контрастов в живописно-пластическом решении картины, монументализация жанрово-бытовых мотивов. В Италии, где тенденции караваджизма сохраняли свою актуальность до конца 17 века и особенно сказались в живописи Рима, Генуи и Неаполя, наиболее сильное и оригинальное истолкование наследие Караваджо получило в творчестве итальянского художника Орацио Джентилески и его дочери Артемизии.</p><p>Но еще значительнее было влияние творчества Караваджо за пределами Италии. Ни один крупный живописец того времени не прошел мимо увлечения караваджизмом, явившимся важным этапом на пути европейского реалистического искусства. Среди европейских мастеров караваджизма вне Италии наиболее значительно творчество утрехтских караваджистов в Голландии (Геррит ван Хонтхорст, Хендрик Тербрюгген и др.), а также Хусепе де Риберы в Испании и Адама Эльсхаймера в Германии. Через этап караваджизма прошли Питер Пауль Рубенс, Диего Веласкес, Рембрандт ван Рейн, Жорж де Латур. Воздействие отдельных приемов караваджизма ощутимо также в работах некоторых мастеров академизма (Гвидо Рени, Себастьяно Риччи в Италии и Вильям-Адольф Бугеро во Франции) и барокко (Карел Шкрет в Чехии и другие)</p>",
    "en": "<p>Michelangelo Merisi (or Amerighi) da Caravaggio was an Italian painter active in Rome, Naples, Malta, and Sicily between 1592 (1595?) and 1610. His paintings, which combine a realistic observation of the human state, both physical and emotional, with a dramatic use of lighting, had a formative influence on Baroque painting.</p><p>Caravaggio trained as a painter in Milan under Simone Peterzano who had himself trained under Titian. In his twenties Caravaggio moved to Rome where there was a demand for paintings to fill the many huge new churches and palazzos being built at the time. It was also a period when the Church was searching for a stylistic alternative to Mannerism in religious art that was tasked to counter the threat of Protestantism. Caravaggio's innovation was a radical naturalism that combined close physical observation with a dramatic, even theatrical, use of chiaroscuro which came to be known as tenebrism (the shift from light to dark with little intermediate value).</p><p>He burst upon the Rome art scene in 1600 with the success of his first public commissions, the Martyrdom of Saint Matthew and Calling of Saint Matthew. Thereafter he never lacked commissions or patrons, yet he handled his success poorly. He was jailed on several occasions, vandalized his own apartment, and ultimately had a death warrant issued for him by the Pope after on 29 May 1606, he killed, possibly unintentionally, a young man.</p><p>An early published notice on him, dating from 1604 and describing his lifestyle three years previously, recounts that <i>after a fortnight's work he will swagger about for a month or two with a sword at his side and a servant following him, from one ball-court to the next, ever ready to engage in a fight or an argument, so that it is most awkward to get along with him.</i> In 1606 he killed a young man in a brawl and fled from Rome with a price on his head. He was involved in a brawl in Malta in 1608, and another in Naples in 1609, possibly a deliberate attempt on his life by unidentified enemies. This encounter left him severely injured. A year later, at the age of 38, he died under mysterious circumstances in Porto Ercole in Tuscany, reportedly from a fever while on his way to Rome to receive a pardon.</p><p>Famous while he lived, Caravaggio was forgotten almost immediately after his death, and it was only in the 20th century that his importance to the development of Western art was rediscovered. Despite this, his influence on the new Baroque style that eventually emerged from the ruins of Mannerism was profound. It can be seen directly or indirectly in the work of Rubens, Jusepe de Ribera, Bernini, and Rembrandt, and artists in the following generation heavily under his influence were called the <i>Caravaggisti</i> or <i>Caravagesques<i>, as well as tenebrists or tenebrosi (<i>shadowists</i>). The 20th-century art historian André Berne-Joffroy claimed: <i>What begins in the work of Caravaggio is, quite simply, modern painting.</i></p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Caravaggio.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Караваджо",
      "en": "http://en.wikipedia.org/wiki/Caravaggio",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 55
}