{
  "id": 34,
  "name": "El Greco",
  "years": "1541 - 1614",
  "genre": ["Mannerism"],
  "nationality": ["Spanish", "Greek"],
  "bio": {
    "ru": "<p>Эль Греко (El Greco; собственно Доменико Теотокопули, Theotocopuli), великий испанский живописец, архитектор и скульптор. Грек с острова Крит, Эль Греко учился, видимо, у местных иконописцев, после 1560 приехал в Венецию, где, возможно, обучался у Тициана; с 1570 работал в Риме, испытал воздействие маньеризма, Микеланджело, Бассано, Пальма Веккьо, Тинторетто. В Венеции и Риме Эль Греко овладел приемами масляной живописи, передачей пространства и перспективы, обобщенным широким мазком; особенностями венецианского колоризма. Произведения, среди которых лишь немногие признаны достоверно принадлежащими кисти Эль Греко, отмечены разнохарактерностью исканий (“Изгнание торгующих из храма”, 1570, Национальная галерея, Вашингтон; “Исцеление слепого”, 1567-1570, Картинная галерея, Дрезден; портрет миниатюриста Джулио Кловио, 1570, Музей Каподимонте; портрет рыцаря Мальтийского ордена Виченцо Анастаджи, 1576, собрание Фрик, Нью-Йорк). Расцвет таланта Эль Греко наступил в Испании, куда он переехал около 1577 и где, не получив признания при королевском дворе в Мадриде, поселился в Толедо. В зрелом творчестве живописца Эль Греко, родственном поэзии испанских мистиков XVI века (Хуан де ла Крус и др.), в иллюзорно-беспредельном пространстве стираются грани между землёй и небом, реальные образы получают утонченно-духовную интерпретацию (торжественно-величавая композиция “Погребение графа Оргаса”, 1586-1588, церковь Санто-Томе, Толедо; “Святое Семейство”, около 1590-1595, Музей искусства, Кливленд).</p><p>Резкие ракурсы и неестественно вытянутые пропорции в картинах художника порой создают эффект стремительного изменения масштаба фигур и предметов, то внезапно вырастающих, то исчезающих в глубине картинного пространства (“Мученичество святого Маврикия”, 1580-1582, Эскориал). Одну из главных ролей в этих произведениях Эль Греко играет колорит, основанный на обилии холодных рефлексов, беспокойной игре контрастных цветов, ярко вспыхивающих или приглушенных.</p><p>Острая эмоциональность образного строя характерна и для портретов Эль Греко, отмеченных тонкой психологической проницательностью (“Главный инквизитор Ниньо де Гевара”, 1601, Метрополитен-музей) или проникновенным драматизмом (“Портрет неизвестного рыцаря”, 1578-1580, Музей Прадо, Мадрид). Черты ирреальности, мистического визионёрства нарастают в поздних картинах Эль Греко (“Снятие Пятой печати”, Метрополитен-музей; “Лаокоон”, Национальная галерея искусства, Вашингтон, - обе 1610-1614), острым трагическим чувством пронизана его пейзажная композиция “Вид Толедо” (1610-1614, Метрополитен-музей).</p><p>Повышенная одухотворенность образов, мистическая экзальтация сближают искусство Эль Греко с маньеризмом и выражают кризисное состояние художественной культуры Позднего Возрождения. Отмеченное напряженным стремлением к выражению возвышенно-драматических порывов человеческого духа, творчество Эль Греко в XVII-XIX веках было забыто и заново открыто только в начале XX века.</p>",
    "en": "<p>El Greco, born Doménikos Theotokópoulos was a painter, sculptor and architect of the Spanish Renaissance.</p><p><i>El Greco</i> (<i>The Greek<i>) was a nickname a reference to his Greek origin, and the artist normally signed his paintings with his full birth name in Greek letters.</p><p>El Greco was born in Crete, which was at that time part of the Republic of Venice, and the center of Post-Byzantine art. He trained and became a master within that tradition before traveling at age 26 to Venice, as other Greek artists had done. In 1570 he moved to Rome, where he opened a workshop and executed a series of works. During his stay in Italy, El Greco enriched his style with elements of Mannerism and of the Venetian Renaissance. In 1577, he moved to Toledo, Spain, where he lived and worked until his death. In Toledo, El Greco received several major commissions and produced his best-known paintings.</p><p>El Greco's dramatic and expressionistic style was met with puzzlement by his contemporaries but found appreciation in the 20th century. El Greco is regarded as a precursor of both Expressionism and Cubism, while his personality and works were a source of inspiration for poets and writers such as Rainer Maria Rilke and Nikos Kazantzakis. El Greco has been characterized by modern scholars as an artist so individual that he belongs to no conventional school. He is best known for tortuously elongated figures and often fantastic or phantasmagorical pigmentation, marrying Byzantine traditions with those of Western painting.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "El_Greco.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Эль_Греко",
      "en": "http://en.wikipedia.org/wiki/El_Greco",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 87
}