{
  "id": 27,
  "name": "Mikhail Vrubel",
  "years": "1856 - 1910",
  "genre": ["Symbolism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Врубель Михаил Александрович (Mikhail Vrubel), русский художник, крупнейший представитель символизма и модерна в русском изобразительном искусстве. Родился в Омске 5 (17) марта 1856 года. Учился Врубель в Петербургской Академии художеств (1880–1884) у Павла Петровича Чистякова; уроки акварели брал у Ильи Ефимовича Репина. Особое влияние на Врубеля оказали живопись венецианского Возрождения (из современников – испанец М.Фортуни и английские прерафаэлиты). Самобытная манера Врубеля – особого рода кристаллический рисунок, мерцающий тонами «сине-лилового мирового сумрака» – окончательно сформировалась в его киевские годы (1884–1889), причем в русле церковного искусства. Приглашенный для реставрации Кирилловской церкви (12 век), Врубель в ряде случаев должен был исполнить новые композиции (в частности, 'Сошествие Святого Духа', 1884); тогда же художник написал и икону 'Богоматерь с младенцем' (Киевский музей русского искусства). Византийская традиция насыщается здесь острым, трагически-напряженным психологизмом нового времени.</p><p>Феерическое великолепие врубелевского колорита в полной мере проявилось в картине 'Девочка на фоне персидского ковра' (1886, там же). После переезда в Москву Врубель становится одним из самых активных членов художественной группы Саввы Мамонтова. Здесь живописец пишет ряд лучших своих картин, работает в майолике – скульптуры Царь Берендей, Лель, Волхова, – все в Третьяковской галерее, Москва, обращаясь к дизайну, исполняет эскизы керамической печи, вазы, скамьи (Музей в Абрамцеве). «Русский стиль» этих вещей находит выражение и в его сценографии, связанной с Московской частной русской оперой Саввы Ивановича Мамонтова, в том числе в оформлении 'Садко' (1897) и 'Сказки о царе Салтане' (1900) Николая Андреевича Римского-Корсакова. Талант Врубеля-декоратора проявляется и в его огромном панно ' Принцесса Грёза', заказанном для Нижегородской ярмарки (1896, Третьяковская галерея).</p><p>Атмосфера волшебной сказки, характерная для картин 'Пан' (1899), 'Царевна-Лебедь', 'К ночи', 'Сирень' (все 1900), пронизана характерным для символизма чувством темного хаоса, таящегося за внешними покровами мироздания. Экспрессивно-драматичны и портреты (К. Д. и М. И. Арцыбушевых, а также Саввы Мамонтова, все три 1897; все работы – в Третьяковской галерее). Подспудный трагизм достигает кульминации в тех врубелевских образах, которые восходят к его иллюстрациям к поэме Лермонтова 'Демон' (акварель, белила, 1890–1891, Третьяковская галерея и Русский музей, Санкт-Петербург), – в картинах 'Демон' (1890) и 'Демон поверженный' (1902; обе работы – Третьяковская галерея).</p><p>Конгломерат искрящихся форм в последней картине близок уже к беспредметному искусству. В 1902 году Врубеля поражает тяжелый душевный недуг, но и в поздний свой период (проведенный в основном в частных клиниках Москвы и Петербурга) он создает немало работ, отмеченных изысканным мастерством ('Жемчужина', 1904; Портрет Валерия Яковлевича Брюсова, 1906), – работ, переходных от модерна к авангарду. В 1906 художник ослеп. Умер Врубель в Петербурге 1 (14) апреля 1910. Влияние его искусства было универсальным: в той или иной мере его испытали практически все крупные мастера русского искусства 20 века.</p>",
    "en": "<p>Mikhail Aleksandrovich Vrubel is usually regarded amongst the Russian painters of the Symbolist movement. In reality, he deliberately stood aloof from contemporary art trends, so that the origin of his unusual manner should be sought in Late Byzantine and Early Renaissance painting.</p><p>Vrubel was born in Omsk, Russia, into a military lawyer's family. And though he graduated from the Faculty of Law at St Petersburg University in 1880, his father had recognized his talent for art and had made sure to provide, through numerous tutors, what proved to be a sporadic education in the subject. The next year he entered the Imperial Academy of Arts, where he studied by direction of Pavel Chistyakov. Even in his earliest works, he exhibited great talent for drawing and an idiosyncratic style.</p><p>In 1884, he was summoned to replace the lost 12th-century murals and mosaics in the St. Cyril's Church of Kiev with new ones. In order to execute this commission, he went to Venice to study medieval Christian art. Most of his works painted in Venice have been lost, because the artist was more interested in creative process than in promoting his artwork.</p><p>In 1886, he returned to Kiev, where he submitted some designs to the newly built St Volodymir Cathedral. The jury, however, failed to appreciate the novelty of his works, and they were rejected. At that period, he executed some illustrations for Hamlet and Anna Karenina which had little in common with his later Demon and Prophet themes. In 1905 he created the mosaics of the hotel <i>Metropol</i> in Moscow, of which the centre piece of the facade overlooking Teatralnaya square is occupied by the mosaic panel, <i>Princess Gryoza</i> (Princess of Dream).</p><p>In 1890, Vrubel relocated to Moscow where he could best follow the burgeoning innovations and trends in art. Like other artists associated with the Art Nouveau style, he excelled not only in painting but also in applied arts, such as ceramics, majolics, and stained glass. He also produced architectural masks, stage sets, and costumes. It is the large painting of Seated Demon (1890) that brought notoriety to Vrubel. Most conservative critics accused him of <i>wild ugliness</i>, whereas the art patron Savva Mamontov praised the Demon series as <i>fascinating symphonies of a genius</i> and commissioned Vrubel to paint decorations for his private opera and mansions of his friends. Unfortunately the Demon, like other Vrubel's works, doesn't look as it did when it was painted, as the artist added bronze powder to his oils in order to achieve particularly luminous, glistening effects.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Mikhail_Vrubel.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Врубель,_Михаил_Александрович",
      "en": "http://en.wikipedia.org/wiki/Mikhail_Vrubel",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 171
}