{
  "id": 35,
  "name": "Albrecht Dürer",
  "years": "1471 - 1528",
  "genre": ["Northern Renaissance"],
  "nationality": ["German"],
  "bio": {
    "ru": "<p>Дюрер (Durer) Альбрехт, немецкий живописец, рисовальщик, гравер, теоретик искусства. Основоположник искусства немецкого Возрождения, Дюрер учился ювелирному делу у своего отца, выходца из Венгрии, живописи – в мастерской нюрнбергского художника М.Вольгемута (1486–1489), у которого воспринял принципы нидерландского и немецкого позднеготического искусства, ознакомился с рисунками и гравюрами мастеров раннего итальянского Возрождения (в том числе А.Мантеньи). В эти же годы Дюрер испытал сильное влияние М.Шонгауэра. В 1490–1494, во время обязательных для цехового подмастерья странствий по Рейну, Дюрер выполнил несколько станковых гравюр в духе поздней готики, иллюстрации к “Кораблю дураков” С.Бранта и др. Воздействие на Дюрера гуманистических учений, усилившееся в результате его первой поездки в Италию (1494–1495), проявилось в стремлении художника к овладению научными методами познания мира, к углубленному изучению натуры, в которой его внимание привлекали как самые, казалось бы, незначительные явления (“Куст травы”, 1503, собрание Альбертина, Вена), так и сложные проблемы связи в природе цвета и световоздушной среды (“Домик у пруда”, акварель, около 1495–1497, Британский музей, Лондон). Новое ренессансное понимание личности Дюрер утверждал в портретах этого периода (автопортрет, 1498, Прадо).</p><p>Настроения предреформационной эпохи, кануна мощных социальных и религиозных битв Дюрер выразил в серии гравюр на дереве “Апокалипсис” (1498), в художественном языке которой органично слились приемы немецкого позднеготического и итальянского ренессансного искусства. Второе путешествие в Италию (1505–1507) еще более укрепило стремление Дюрера к ясности образов, упорядоченности композиционных построений (“Праздник четок”, 1506, Национальная галерея, Прага; “Портрет молодой женщины”, Музей искусств, Вена), внимательному изучению пропорций обнаженного человеческого тела (“Адам и Ева”, 1507, Прадо, Мадрид). При этом Дюрер не утратил (особенно в графике) зоркости наблюдения, предметной выразительности, жизненности и экспрессивности образов, свойственных искусству поздней готики (циклы гравюр на дереве “Большие Страсти”, около 1497–1511, “Жизнь Марии”, около 1502–1511, “Малые Страсти”, 1509–1511). Изумительная точность графического языка, тончайшая разработка световоздушных отношений, ясность линии и объема, сложнейшая философская подоснова содержания отличают три “мастерские гравюры” на меди: “Всадник, смерть и дьявол” (1513) - образ непоколебимого следования долгу, стойкости перед испытаниями судьбы; “Меланхолия” (1514) Праздник четок 1506, Национальная галерея, Прага как воплощение внутренней конфликтности мятущегося творческого духа человека; “Святой Иероним” (1514) - прославление гуманистической пытливой исследовательской мысли. К этому времени Дюрер завоевал почетное положение в родном Нюрнберге, получил известность за рубежом, особенно в Италии и Нидерландах (куда совершил поездку в 1520–1521). Дюрер дружил с виднейшими гуманистами Европы. Среди его заказчиков были богатые бюргеры, германские князья и сам император Максимилиан I, для которого он в числе других крупных немецких художников исполнил рисунки пером к молитвеннику (1515).</p><p>В серии портретов 1520-х годов (Я.Муффеля, 1526, И. Хольцшуэра, 1526, – оба в картинной галерее, Берлин-Далем, и др.) Дюрер воссоздал тип человека ренессансной эпохи, проникнутого гордым сознанием самоценности собственной личности, заряженного напряженной духовной энергией и практической целеустремленностью. Интересен автопортрет Альбрехта Дюрера в 26 лет в перчатках. Руки модели, лежащие на постаменте, - хорошо известный прием создания иллюзии близости между портретируемым и зрителем. Дюрер мог научиться этому визуальному трюку на примере таких произведений, как, например, леонардовская Мона Лиза, - он видел ее вовремя путешествия в Италию. Пейзаж, который виден в открытое окно, - особенность, характерная для северных художников, таких как Ян Ван Эйк и Робер Кампен. Дюрер революционизировал североевропейское искусство, объединив опыт нидерландской и итальянской живописи. Многосторонность устремлений проявилась и в теоретических трудах Дюрера (“Руководство к измерению...”, 1525; “Четыре книги о пропорциях человека”, 1528). Художественные искания Дюрера завершила картина “Четыре апостола” (1526, Старая пинакотека, Мюнхен), в которой воплощены четыре характера-темперамента людей, связанных общим гуманистическим идеалом независимой мысли, силы воли, стойкости в борьбе за справедливость и истину.</p>",
    "en": "<p>Albrecht Dürer was a German painter, engraver, printmaker, mathematician, and theorist from Nuremberg.</p><p>His high-quality woodcuts (nowadays often called <i>Meisterstiche</i> or <i>master prints</i>) established his reputation and influence across Europe when he was still in his twenties, and he has been conventionally regarded as the greatest artist of the Northern Renaissance. His vast body of work includes altarpieces, religious works, numerous portraits and self-portraits, and copper engravings. The woodcuts, such as the Apocalypse series (1498), retain a more Gothic flavour than the rest of his work. His well-known prints include the Knight, Death, and the Devil (1513), Saint Jerome in his Study (1514) and Melencolia I (1514), which has been the subject of extensive analysis and interpretation. His watercolours also mark him as one of the first European landscape artists, while his ambitious woodcuts revolutionized the potential of that medium.</p><p>Dürer's introduction of classical motifs into Northern art, through his knowledge of Italian artists and German humanists, has secured his reputation as one of the most important figures of the Northern Renaissance. This is reinforced by his theoretical treatises, which involve principles of mathematics, perspective and ideal proportions.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Albrecht_Durer.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Дюрер,_Альбрехт",
      "en": "http://en.wikipedia.org/wiki/Albrecht_Dürer",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 328
}