{
  "id": 33,
  "name": "Frida Kahlo",
  "years": "1907 - 1954",
  "genre": ["Primitivism", "Surrealism"],
  "nationality": ["Mexican"],
  "bio": {
    "ru": "<p>Кало Фрида (Kahlo Frida), мексиканский художник и график, жена Диего Риверы, мастер сюрреализма. Фрида Кало родилась в Мехико в 1907 году, в семье еврейского фотографа, родом из Германии. Мать - испанка, рождённая в Америке. В шесть лет она перенесла полиомиелит, и с тех пор правая нога стала короче и тоньше левой. В возрасте восемнадцати лет 17 сентября 1925 года Кало попала в автокатастрофу: сломанный железный прут токосъемника трамвая воткнулся в живот и вышел в паху, раздробив тазобедренную кость. В трех местах был поврежден позвоночник, сломаны два бедра и нога в одиннадцати местах. Врачи не могли поручиться за ее жизнь. Начались мучительные месяцы неподвижного бездействия. Именно в это время Кало попросила у отца кисть и краски. Для Фриды Кало сделали специальный подрамник, позволявший писать лежа. Под балдахином кровати прикрепили большое зеркало, чтобы Фрида Кало могла видеть себя. Она начала с автопортретов. 'Я пишу себя, потому что много времени провожу в одиночестве и потому что являюсь той темой, которую знаю лучше всего'.</p><p>В 1929 году Фрида Кало поступает в Национальный институт Мексики. За год, проведенный почти в полной неподвижности, Кало всерьез увлеклась живописью. Снова начав ходить, посещала художественную школу и в 1928 году вступила в компартию. Ее работы высоко оценил уже знаменитый к тому времени художник-коммунист Диего Ривера.</p><p>В 22 года Фрида Кало вышла за него замуж. Их семейная жизнь бурлила страстями. Они не всегда могли быть вместе, но никогда — врозь. Их связывали отношения - страстные, одержимые и порой мучительные. Древний мудрец сказал о подобных отношениях: 'Ни с тобой, ни без тебя жить невозможно'. Романтическим ореолом овеяны отношения Фриды Кало с Троцким. Мексиканская художница восхищалась 'трибуном русской революции', тяжело переживала его высылку из СССР и была счастлива, что благодаря Диего Ривере он нашел в Мехико приют. Больше всего в жизни Фрида Кало любила саму жизнь — и это магнитом притягивало к ней мужчин и женщин. Несмотря на мучительные физические страдания, она могла развлекаться от души и широко кутить. Но поврежденный позвоночник постоянно напоминал о себе. Периодически Фриде Кало приходилось ложиться в госпиталь, чуть ли не постоянно носить специальные корсеты. В 1950 году ей сделали 7 операций на позвоночнике, 9 месяцев она провела на больничной койке, после чего могла передвигаться только в инвалидной коляске.</p><p>В 1952 году Фриде Кало ампутировали до колена правую ногу. В 1953 году в Мехико проходит первая персональная выставка Фриды Кало. Ни на одном автопортрете Фрида Кало не улыбается: серьезное, даже скорбное лицо, сросшиеся густые брови, чуть заметные усики над плотно сжатыми чувственными губами. Идеи её картин зашифрованы в деталях, фоне, фигурах, появляющихся рядом с Фридой. Символика Кало опирается на национальные традиции и тесно связана с индейской мифологией доиспанского периода. Фрида Кало блестяще знала историю своей родины. Множество подлинных памятников древней культуры, которые Диего Ривера и Фрида Кало собирали всю жизнь, находится в саду 'Голубого дома' (дома-музея). Фрида Кало умерла от воспаления легких, через неделю после того, как отметила свое 47-летие, 13 июля 1954 года. Прощание с Фридой Кало проходило в 'Бельяс Артес' — Дворце изящных искусств. В последний путь Фриду вместе с Диего Риверой провожали президент Мексики Ласаро Карденас, художники, писатели — Сикейрос, Эмма Уртадо, Виктор Мануэль Вильясеньор и другие известные деятели Мексики.</p>",
    "en": "<p>Frida Kahlo de Rivera was a Mexican painter who is best known for her self-portraits.</p><p>Kahlo's life began and ended in Mexico City, in her home known as the Blue House. Her work has been celebrated in Mexico as emblematic of national and indigenous tradition and by feminists for its uncompromising depiction of the female experience and form.</p><p>Mexican culture and Amerindian cultural tradition are important in her work, which has been sometimes characterized as naïve art or folk art.Her work has also been described as surrealist, and in 1938 André Breton, principal initiator of the surrealist movement, described Kahlo's art as a <i>ribbon around a bomb</i>. Frida rejected the <i>surrealist</i> label; she believed that her work reflected more of her reality than her dreams.</p><p>Kahlo had a volatile marriage with the famous Mexican artist Diego Rivera. She suffered lifelong health problems, many caused by a traffic accident she survived as a teenager. Recovering from her injuries isolated her from other people, and this isolation influenced her works, many of which are self-portraits of one sort or another. Kahlo suggested, <i>I paint myself because I am so often alone and because I am the subject I know best.</i> She also stated: <i>I was born a bitch. I was born a painter.</i></p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Frida_Kahlo.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Кало,_Фрида",
      "en": "http://en.wikipedia.org/wiki/Frida_Kahlo",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 120
}