{
  "id": 13,
  "name": "Kuzma Petrov-Vodkin",
  "years": "1878 - 1939",
  "genre": ["Symbolism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Петров-Водкин Кузьма Сергеевич, русский художник, теоретик искусства и писатель.</p><p>Родился в Хвалынске (Саратовская губерния) 24 октября (5 ноября) 1878 в семье сапожника; сумел получить художественное образование при поддержке местных купцов. Учился в классах живописи и рисования Ф.Е.Бурова в Самаре (1895–1897) и Центральном училище технического рисования Штиглица в Петербурге (1895–1897). В 1905 окончил Московское училище живописи, ваяния и зодчества, где в числе его наставников был В.А.Серов. Посещал студию А.Ашбе в Мюнхене (1901) и частные академии Парижа (1905–1908).</p><p>В эти же годы много путешествовал по Западной Европе и Средиземноморью, побывал в Северной Африке; позднее большое значение для него имели также крымские и среднеазиатские впечатления. Испытал разнообразные воздействия как современных (французский символизм), так и старинных (живопись Древней Руси и итальянского Раннего Возрождения) традиций. Был членом объединений «Мир искусства» и «Четыре искусства». Жил в Ленинграде, а с 1927 – в Пушкине.</p><p>Целиком в духе символизма решены уже его ранние картины, где преобладают мотивы легенды или волшебного сна (Сон, 1911; Играющие мальчики, 1911; обе работы – в Русском музее, Петербург). Монументальным свидетельством творческой зрелости явилось знаменитое полотно Купание красного коня (1912) – простой сельский сюжет превращен (благодаря плавной ритмике форм и звучному локальному колориту) в поэтическое обобщение о судьбах России. Так же воспринимаются картины Мать (1913) и Девушки на Волге (1915).</p><p>В своих новаторских монументально-декоративных работах (росписи в храме Василия Златоверхого в Овруче, 1910, Морском Никольском соборе Кронштадта, 1913, росписи и витраж в Троицком соборе города Сумы, 1915) Петров-Водкин выступает как замечательный мастер «церковного модерна». Религиозные мотивы порой одухотворяют и его светские композиции (1918 год в Петрограде (с фигурой Богоматери с Младенцем на первом плане), 1920; все картины – в Третьяковской галерее).</p><p>В 1910-е годы складывается особая художественно-теоретическая система Петрова-Водкина, где главную роль играет принцип «сферической перспективы», который позволяет ему, изображая натуру в ракурсах сверху и сбоку, передавать ощущение «земли как планеты». По-своему «планетарны», монументально-значительны даже его натюрморты (Селедка, 1918, Русский музей), портреты же воспринимаются как масштабные духовные вехи своего времени (Автопортрет, 1918; А.А.Ахматова, 1922; оба портрета – в Третьяковской галерее).</p><p>Искренний «попутчик» революции, мастер создал эпически-идеализированные образы Гражданской войны (После боя, 1923, Центральный музей Вооруженных сил, Москва; Смерть комиссара, 1928, Русский музей). Но картина 1919 год. Тревога (1934, там же), с питерским рабочим, которого посреди ночи вызывают в ополчение, закономерно воспринимается как предчувствие сталинского «большого террора» с его ночными арестами, а многофигурное Новоселье (1937, Третьяковская галерея) –на тему «уплотнения бывших буржуев» – как сатира на новый быт.</p><p>Петров-Водкин часто (начиная с ранних подражаний М.Метерлинку) обращался к литературе, особенно в свой поздний период. Романтически-эмоциональны, весьма самобытны по жанру его Хлыновск (1930) и Пространство Эвклида (1933) – своего рода «вымышленные автобиографии», где причудливо сочетаются черты авантюрного романа, теоретического трактата и мемуаров. Плодотворно работал также как художник театра и педагог (преподавал в школе Е.Н.Званцевой (1910–1915) и Академии художеств (1918–1933).</p><p>Умер Петров-Водкин в Ленинграде 15 февраля 1939.</p>",
    "en": "<p>Kuzma Sergeevich Petrov-Vodkin was an important Russian and Soviet painter and writer. Kuzma Petrov-Vodkin was born in Khvalynsk (Saratov Oblast) into the family of a local shoemaker. His first exposure to art was in his early childhood, when he took some lessons from a couple of icon painters and a signmaker. Petrov-Vodkin stayed in Saint Petersburg from 1895 to 1897 studying at the Baron Stieglits School, before moving to the Moscow School of Painting, Sculpture and Architecture. There Petrov-Vodkin was a student of Valentin Serov, Isaak Levitan and especially Konstantin Korovin. In 1901 he travelled to Munich to take classes with Anton Ažbe. He graduated in 1904.</p><p>Even during his college years, Petrov-Vodkin managed to enter into conflict with the Russian Orthodox Church, which discarded his work on a chapel in Samara and ultimately destroyed it as unacceptable. A number of his early works were deemed too erotic. His first well-known work was The Dream (1910), which sparked a discussion among contemporary Russian artists. The main defender of the painting was Alexandre Benois; his main detractor was Ilya Repin (hence, Petrov-Vodkin was discussed by two of the major Russian painters of the time). Other major works of that time include Boys at play, and, notably, Bathing of a Red Horse, his most iconic work. The latter became an instant classic, and, in a sense, trademark for the artist.</p><p>During this stage in his artistic development, Petrov-Vodkin extensively used an aesthetic of Orthodox icon together with brighter colours and unusual compositions. His works were often deemed blasphemous and erotic.</p><p>From 1924 to 1926 Petrov-Vodkin lived in France with his family. In 1922 he painted a portrait of the Russian poet Anna Akhmatova. During his earlier years, Petrov-Vodkin developed his <i>spherical perspective</i>: a unique twist that distorted the drawing as to represent the viewer high enough to actually notice the spherical curve of the globe.</p><p>Petrov-Vodkin used darker tones with time, but his paintings became more detailed. He started painting still life and portraits, stepping further away from his previous themes. With help from the Soviet government, he made several trips across the Soviet Union, producing many works with didactic purposes.</p><p>In 1927, Petrov-Vodkin contracted pulmonary tuberculosis and had to curtail painting for several years. He turned to literature and wrote three major semi-autobiographical volumes, Khvalynsk, Euclid's Space and Samarkandia. The first two of these are considered on a par with the finest Russian literature of the time. In the spring of 1932 the Central Committee of the Communist Party decreed that all existing literary and artistic groups and organizations should be disbanded and replaced with unified associations of creative professions. Accordingly, the Leningrad Union of Artists was established on 2 August 1932, which brought the history of post-revolutionary art to a close. The epoch of Soviet art began. Petrov-Vodkin was elected the first president of the Leningrad Union of Artists in 1932.</p><p>Petrov-Vodkin's other important pieces during this period include 1919. Alarm. (1934). In February 1939, Petrov-Vodkin died of tuberculosis in Leningrad.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Kuzma_Petrov-Vodkin.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Петров-Водкин,_Кузьма_Сергеевич",
      "en": "http://en.wikipedia.org/wiki/Kuzma_Petrov-Vodkin",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 45
}