{
  "id": 51,
  "name": "John Waterhouse",
  "years": "1849 - 1917",
  "genre": ["Romanticism"],
  "nationality": ["British"],
  "bio": {
    "ru": "<p>Уотерхаус Джон Уильям (Waterhouse John William), английский художник. Джон Уильям Уотерхаус родился в 1849 в Риме, в семье художника. В 1850-х семья вернулась в Англию. В начале 1870-х годов перед поступлением в Королевскую академическую школу Уотерхаус помогал отцу в его студии. Живописи и скульптуре Уотерхаус учился под руководством художника Пикерсгила. Ранние работы Уотерхауса на классические темы в духе сэра Лоренса Альмы-Тадема и Фредерика Лейтона, были показаны в Королевской Академии искусства, Обществе британских художников и галерее живописи Дадли.</p><p>В конце 1870-х и 1880-х Уотерхаус совершил несколько поездок в Италию. После брака с Эстер Кенуорти в 1883 Уотерхаус обосновался в Студиях Примроз Хилл. Там же проживали художники Артур Ракхэм и Патрик Колфилд. В 1884 Уотерхаус добивается признания, его картина 'Леди из Шалот' (1884, Галерея Тэйт, Лондон) была приобретена сэром Генри Тэйт, после выставки в Академии. Живописные работы этого периода показывают рост интереса Уотерхауса к темам связанным с прерафаэлитами, особенно к созданию образов трагических или властных роковых женщин ('Цирцея Инвидиоза', 1892; 'Клеопатра', 1890; 'Цирцея, завлекающая Одиссея', 1891 и другие картины), а также к живописи пленэра. В 1885 году Джон Уильям Уотерхаус был избран в Королевскую Академию, академиком стал в 1895. Дипломной работой Уотерхауса стала картина 'Нереида' (доработана мастером, окончательный вариант картины в 1901).</p><p>В середине 1880-х Уотерхаус много выставляется в галерее Гросвенор, Новой галерее, а также на провинциальных выставках в Бирмингеме, Ливерпуле и Манчестере. Картины этого периода широко показывались в Англии и за границей как часть международного движения символистов. В начале 1890-х Уотерхаус начинает писать портреты. С 1900-х годов принимает активное участие в различных общественных организациях художников и деятелей искусств Англии. Живопись художника  часто относят к прерафаэлитам, хотя Уотерхаус формально и не принадлежал к этому течению.</p><p>За свою жизнь Уотерхаус написал более двухсот картин на мифологические, исторические и литературные сюжеты. Уотерхаус разделял интерес прерафаэлитов к сюжетам, заимствованным из поэзии и мифологии. Он безошибочно передавал драматизм момента, демонстрировал блестящее владение композицией и живописной техникой. Однако своей непреходящей популярностью художник обязан более всего очарованию его задумчивых моделей (считается, что при написании полотна «Леди из Шалот» моделью была жена художника).</p><p>В 1908-1914 годах Уотерхаус создает ряд картин, основанных на литературных и мифологических сюжетах ('Миранда', 'Тристан и Изольда', 'Психея', 'Персефона' и другие). В этих картинах художник пишет свою любимую модель, недавно идентифицированную исследователями творчества Уотерхауса, Кеном и Кэти Бейкр, как мисс Мюриэл Фостер. Очень немного известно о частной жизни Уотерхауса - только несколько писем сохранилось до нашего времени и, собственно, много лет персоналии его моделей оставались тайной. Из воспоминаний современников также известно, что Мэри Ллойд, модель шедевра лорда Лейтона 'Пылающий июнь', позировала и для Уотерхауса. Несмотря на страдания от наступившей болезни, Уотерхаус в течение последних десяти лет жизни продолжал активно заниматься живописью вплоть до своей смерти от рака в 1917 году. Жена художника Эстер Уотерхаус пережила мужа на 27 лет, скончавшись в частном санатории в 1944.</p>",
    "en": "<p>John William Waterhouse was an English painter known for working in the Pre-Raphaelite style. He worked several decades after the breakup of the Pre-Raphaelite Brotherhood, which had seen its heyday in the mid-nineteenth century, leading him to have gained the moniker of <i>the modern Pre-Raphaelite</i>. Borrowing stylistic influences not only from the earlier Pre-Raphaelites but also from his contemporaries, the Impressionists, his artworks were known for their depictions of women from both ancient Greek mythology and Arthurian legend.</p><p>Born in Italy to English parents who were both painters, he later moved to London, where he enrolled in the Royal Academy of Art. He soon began exhibiting at their annual summer exhibitions, focusing on the creation of large canvas works depicting scenes from the daily life and mythology of ancient Greece. Later on in his career he came to embrace the Pre-Raphaelite style of painting despite the fact that it had gone out of fashion in the British art scene several decades before.</p><p>Although not as well known as earlier Pre-Raphaelite artists such as Dante Gabriel Rossetti, John Everett Millais and William Holman Hunt, Waterhouse's work is currently displayed at several major British art galleries, and the Royal Academy of Art organised a major retrospective of his work in 2009.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "John_William_Waterhouse.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Уотерхаус,_Джон_Уильям",
      "en": "http://en.wikipedia.org/wiki/John_William_Waterhouse",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 168
}