{
  "id": 56,
  "name": "Alphonse Mucha",
  "years": "1860 - 1939",
  "genre": ["Art Nouveau"],
  "nationality": ["Czech"],
  "bio": {
    "ru": "<p>Муха Альфонс (Mucha Alphonse Maria), чешский живописец, декоратор, график, основатель и мастер театральной и рекламной афиши в стиле модерн, в частности стиля Арт Нуво (Art Nouveau). Родился Альфонс Мария Муха в городке Иванчице 24 июля 1860 года. Художественное образование получил в Брно. В 1880 работал в Вене театральным художником-декоратором. Продолжил обучение в Академии художеств в Мюнхене (1885–1887) и академии Р.Жюльена в Париже. В 1887–1922 годах Альфонс Муха жил в основном в Париже. Несколько раз (начиная с 1903) посетил США, где работал как живописец и педагог.</p><p>Широкую известность Муха приобрел после создания афиш для спектаклей театра «Ренессанс», парижского театра Сары Бернар («Жисмонда», 1894; «Дама с камелиями» Александра Дюма-сына, 1896; «Лорензаччо» Альфреда де Мюссе, 1896; «Медея» Еврипида, 1898). Муха выступал и как дизайнер этих постановок; по его эскизам создавались платья и сценические ювелирные украшения. В эти же годы Муха становится одним из ведущих художников французской рекламы, его композиции печатались в журналах в виде плакатов – с неизменной фигурой или головой томной дамы, погруженной в пестрый мир роскоши и неги.</p><p>В том же стиле Арт Нуво художником создавались и красочные графические серии («Времена года», 1896; «Цветы», 1897; «Месяцы», 1899; «Звезды», 1900;), которые и до нашего времени широко тиражируются в виде арт-постеров. Именно плакаты, созданием которых Альфонс Муха занимался в 1895-1905 годах, выдвинули чешского художника в число лидеров мирового модерна - стиля, возникшего под влиянием индустриального прогресса и эстетики символизма.</p><p>Альфонс Муха стал очень знаменит еще при жизни, в конце 19 века работы Муха экспонировались во всех основных столицах Европы и в США. После окончания первой мировой войны Муха вернулся на родину. После провозглашения в 1918 году республики, Альфонсу Муха было поручено изготовление первых чехословацких почтовых марок, денежных знаков и государственного герба. С середины 1920-х годов Муха резко меняет направление своего творчества. Художник создает большой цикл картин «Славянская Эпопея», посвященный истории славянства (чехов, поляков, болгар, русских и других славянских народов), и, в частности, языческой, дохристианской истории, что вызвало недовольство католической церкви. Славянская Эпопея стала поэтизацией истории, свершившейся, по мнению чешских искусствоведов, с некоторым опозданием, — зато выполненной художником Муха с поразительным профессионализмом. Среди работ славянского цикла Муха наиболее известны картины: «Апафеоз истории славянства», «Праздник Свентовита», «Славяне на исконной родине», «Введение славянской литургии», «После битвы на Виткове», «После Грюнвальдской битвы», «Славянский праздник под липою» (все полотна в музее замка Моравски Крумлов). Муха скончался в Праге 14 июля 1939 года.</p>",
    "en": "",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Alphonse_Mucha.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Муха,_Альфонс_Мариа",
      "en": "http://en.wikipedia.org/wiki/Alphonse_Mucha",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 252
}