{
  "id": 56,
  "name": "Alphonse Mucha",
  "years": "1860 - 1939",
  "genre": ["Art Nouveau"],
  "nationality": ["Czech"],
  "bio": {
    "ru": "<p>Муха Альфонс (Mucha Alphonse Maria), чешский живописец, декоратор, график, основатель и мастер театральной и рекламной афиши в стиле модерн, в частности стиля Арт Нуво (Art Nouveau). Родился Альфонс Мария Муха в городке Иванчице 24 июля 1860 года. Художественное образование получил в Брно. В 1880 работал в Вене театральным художником-декоратором. Продолжил обучение в Академии художеств в Мюнхене (1885–1887) и академии Р.Жюльена в Париже. В 1887–1922 годах Альфонс Муха жил в основном в Париже. Несколько раз (начиная с 1903) посетил США, где работал как живописец и педагог.</p><p>Широкую известность Муха приобрел после создания афиш для спектаклей театра «Ренессанс», парижского театра Сары Бернар («Жисмонда», 1894; «Дама с камелиями» Александра Дюма-сына, 1896; «Лорензаччо» Альфреда де Мюссе, 1896; «Медея» Еврипида, 1898). Муха выступал и как дизайнер этих постановок; по его эскизам создавались платья и сценические ювелирные украшения. В эти же годы Муха становится одним из ведущих художников французской рекламы, его композиции печатались в журналах в виде плакатов – с неизменной фигурой или головой томной дамы, погруженной в пестрый мир роскоши и неги.</p><p>В том же стиле Арт Нуво художником создавались и красочные графические серии («Времена года», 1896; «Цветы», 1897; «Месяцы», 1899; «Звезды», 1900;), которые и до нашего времени широко тиражируются в виде арт-постеров. Именно плакаты, созданием которых Альфонс Муха занимался в 1895-1905 годах, выдвинули чешского художника в число лидеров мирового модерна - стиля, возникшего под влиянием индустриального прогресса и эстетики символизма.</p><p>Альфонс Муха стал очень знаменит еще при жизни, в конце 19 века работы Муха экспонировались во всех основных столицах Европы и в США. После окончания первой мировой войны Муха вернулся на родину. После провозглашения в 1918 году республики, Альфонсу Муха было поручено изготовление первых чехословацких почтовых марок, денежных знаков и государственного герба. С середины 1920-х годов Муха резко меняет направление своего творчества. Художник создает большой цикл картин «Славянская Эпопея», посвященный истории славянства (чехов, поляков, болгар, русских и других славянских народов), и, в частности, языческой, дохристианской истории, что вызвало недовольство католической церкви. Славянская Эпопея стала поэтизацией истории, свершившейся, по мнению чешских искусствоведов, с некоторым опозданием, — зато выполненной художником Муха с поразительным профессионализмом. Среди работ славянского цикла Муха наиболее известны картины: «Апафеоз истории славянства», «Праздник Свентовита», «Славяне на исконной родине», «Введение славянской литургии», «После битвы на Виткове», «После Грюнвальдской битвы», «Славянский праздник под липою» (все полотна в музее замка Моравски Крумлов). Муха скончался в Праге 14 июля 1939 года.</p>",
    "en": "<p>Alfons Maria Mucha often known in English and French as Alphonse Mucha, was a Czech Art Nouveau painter and decorative artist,[3] known best for his distinct style. He produced many paintings, illustrations, advertisements, postcards, and designs.</p><p>Alphonse Maria Mucha was born in the town of Ivančice, Moravia (the present Czech Republic). Although his singing abilities allowed him to continue his education through high school in the Moravian capital of Brno, drawing had been his main hobby since childhood. He worked at decorative painting jobs in Moravia, mostly painting theatrical scenery. In 1879, he relocated to Vienna to work for a major Viennese theatrical design company, while informally augmenting his artistic education. When a fire destroyed his employer's business during 1881 he returned to Moravia, to do freelance decorative and portrait painting. Count Karl Khuen of Mikulov hired Mucha to decorate Hrušovany Emmahof Castle with murals, and was impressed enough that he agreed to sponsor Mucha's formal training at the Munich Academy of Fine Arts.</p><p>Mucha moved to Paris in 1887, and continued his studies at Académie Julian and Académie Colarossi. In addition to his studies, he worked at producing magazine and advertising illustrations. About Christmas 1894, Mucha happened to go into a print shop where there was a sudden and unexpected need for a new advertising poster for a play featuring Sarah Bernhardt, the most famous actress in Paris, at the Théâtre de la Renaissance on the Boulevard Saint-Martin. Mucha volunteered to produce a lithographed poster within two weeks, and on 1 January 1895, the advertisement for the play Gismonda by Victorien Sardou was posted in the city, where it attracted much attention.</p><p>Mucha produced a flurry of paintings, posters, advertisements, and book illustrations, as well as designs for jewelry, carpets, wallpaper, and theatre sets in what was termed initially The Mucha Style but became known as Art Nouveau (French for <i>new art</i>). Mucha's works frequently featured beautiful young women in flowing, vaguely Neoclassical-looking robes, often surrounded by lush flowers which sometimes formed halos behind their heads. In contrast with contemporary poster makers he used pale pastel colors.</p><p>Mucha's style was given international exposure by the 1900 Universal Exhibition in Paris, of which Mucha said, <i>I think [the Exposition Universelle] made some contribution toward bringing aesthetic values into arts and crafts.</i> He decorated the Bosnia and Herzegovina Pavilion and collaborated with decorating the Austrian Pavilion. His Art Nouveau style was often imitated. The Art Nouveau style however, was one that Mucha attempted to disassociate himself from throughout his life; he always insisted that rather than maintaining any fashionable stylistic form, his paintings were entirely a product of himself and Czech art. He declared that art existed only to communicate a spiritual message, and nothing more; hence his frustration at the fame he gained by his commercial art, when he most wanted to concentrate on more artistic projects.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Alphonse_Mucha.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Муха,_Альфонс_Мариа",
      "en": "http://en.wikipedia.org/wiki/Alphonse_Mucha",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 252
}