{
  "id": 20,
  "name": "Viktor Vasnetsov",
  "years": "1848 - 1926",
  "genre": ["Romanticism", "Symbolism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Васнецов Виктор Михайлович (Viktor Mikhailovich Vasnetsov),великий русский художник, один из основоположников русского модерна в его национально-романтическом варианте.</p><p>Родился в селе Лопьял (Вятская губерния) 3 (15) мая 1848 в семье священника. Учился в духовной семинарии в Вятке (1862–1867), затем в рисовальной школе при Обществе поощрения художеств в Петербурге (где наставником Васнецова был Иван Николаевич Крамской) и в петербургской Академии художеств (1868–1875).</p><p>Васнецов - основоположник особого «русского стиля» внутри общеевропейского символизма и модерна. Живописец Васнецов преобразовал русский исторический жанр, соединив мотивы средневековья с волнующей атмосферой поэтической легенды или сказки; впрочем, и сами сказки зачастую становятся у него темами больших полотен. Среди этих живописных былин и сказок Васнецова – картины 'Витязь на распутье' (1878, Русский музей, Санкт-Петербург), 'После побоища Игоря Святославича с половцами' (по мотивам сказания 'Слово о полку Игореве', 1880), 'Аленушка' (1881),'Три богатыря' (1898), 'Царь Иван Васильевич Грозный' (1897; все картины – в Третьяковской галерее). Некоторые из этих произведений ('Три царевны подземного царства', 1881, там же) представляют уже типичные для модерна декоративные картины-панно, переносящие зрителя в мир грез.</p><p>Тот же мир оживал в новаторских театральных работах Васнецова, в его эскизах к постановке пьесы-сказки А.Н.Островского ' Снегурочка' на домашней сцене С.И.Мамонтова в Абрамцево (1881–1882) и одноименной оперы Н.А.Римского-Корсакова в Московской частной русской опере С.И.Мамонтова (1885).</p><p>Принципы «русского стиля» мастер развивал также в области архитектуры и дизайна: по эскизам Васнецова, стилизующим древнерусскую старину, в Абрамцево были возведены церковь Спаса Нерукотворного (1881–1882) и Избушка на курьих ножках (1883), а в Москве – памятный крест на месте убийства великого князя Сергея Александровича в Кремле (1905, уничтожен при советской власти, воссоздан на территории московского Новоспасского монастыря) и фасад Третьяковской галереи (1906). </p><p>Самым же значительным монументально-декоративным свершением художника явились росписи киевского Владимирского собора (1885–1896); в них Васнецов стремился обновить византийские каноны, внося в них лирически-личностное начало. После 1905 года Васнецов примыкает к монархическому «Союзу русского народа», оформляя в славянских мотивах издания этой организации. Октябрьскую революцию Виктор Михайлович Васнецов, как убежденный монархист и славянофил, не принял.</p><p>Умер Виктор Михайлович Васнецов в Москве 23 июля 1926 года.</p>",
    "en": "<p>Viktor Mikhaylovich Vasnetsov was a Russian artist who specialized in mythological and historical subjects. He is considered the co-founder of Russian folklorist and romantic modernist painting and a key figure in the revivalist movement.</p><p>Viktor Vasnetsov was born in a remote village Lopyal of Vyatka guberniya in 1848, the second of the six children. From the age of ten, Viktor studied in a seminary in Vyatka, each summer moving with his family to a rich merchant village of Ryabovo. During his seminary years, he worked for a local icon shopkeeper. He also helped an exiled Polish artist, Michał Elwiro Andriolli, to execute frescoes for Vyatka's Alexander Nevsky cathedral. Having graduated from the seminary, Viktor decided to move to Saint Petersburg to study art. He auctioned his paintings of Woman Harvester and Milk-maid (both 1867) in order to raise money required for the trip to the Russian capital.</p><p>In August 1867 Viktor entered the Imperial Academy of Arts. Three years later, the Peredvizhniki movement of realist painters rebelled against the Academism. Vasnetsov befriended their leader Ivan Kramskoi, referring to him as his teacher. He also became very close to his fellow student Ilya Yefimovich Repin.</p><p>In the early 1870s he executed a lot of engravings depicting contemporary life. Two of them (Provincial Bookseller from 1870 and A Boy with a Bottle of Vodka from 1872) won him a bronze medal at the World Fair in London (1874). At that period he also started producing genre paintings in oil. Such pieces as Peasant Singers (1873) and Moving House (1876) were warmly welcomed by democratic circles of Russian society.</p><p>In 1876 Repin invited Vasnetsov to join the Peredvizhniki colony in Paris. While living in France, Viktor studied classical and contemporary paintings, academist and Impressionist alike. At that period, he painted Acrobats (1877), produced prints, and exhibited some of his works at the Salon. It was in Paris that he became fascinated with fairy-tale subjects, starting to work on Ivan Tsarevich Riding a Grey Wolf and The Firebird. Vasnetsov was a model for Sadko in Repin's celebrated painting Sadko in the Underwater Kingdom. In 1877 he returned to Moscow.</p><p>In the late 1870s Vasnetsov concentrated on illustrating Russian fairy tales and bylinas, executing some of his best known pieces: The Knight at the Crossroads (1878), Prince Igor's Battlefield (1878), Three tsarevnas of the Underground Kingdom (1879–1881), The Flying Carpet (1880), and Alionushka (1881).</p><p>In 1884-1889 Vasnetsov was commissioned to paint frescos in the St Vladimir's Cathedral of Kiev. This was a challenging work which ran contrary to both Russian and Western traditions of religious paintings. The influential art critic Vladimir Stasov labelled them a sacrilegious play with religious feelings of the Russian people. Another popular critic, Dmitry Filosofov, referred to these frescoes as <i>the first bridge over 200 years-old gulf separating different classes of Russian society</i>.</p><p>In 1885 the painter travelled to Italy. The same year he worked on stage designs and costumes for Nikolai Rimsky-Korsakov's opera The Snow Maiden. The following two decades were productive for Vasnetsov. He increasingly turned to other media during this period. In 1897 he collaborated with his brother Apollinary on the theatrical design of another Rimsky-Korsakov premiere, Sadko.</p><p>Between 1906 and 1911, Vasnetsov worked on the design of the mosaics for Alexander Nevsky Cathedral, Warsaw; he was also involved in the design of Alexander Nevsky Cathedral, Moscow. In 1912, he was given a noble title by Czar Nicholas II. In 1914, he designed a revenue stamp intended for voluntary collection for victims of World War I.</p><p>Even prior to the Russian Revolution, Vasnetsov became active as a regent of that gallery. He allocated a significant portion of his income to the State Historical Museum, so that a large part of the museum's collection was acquired on Vasnetsov's money. After the October Revolution he advocated removing some of the religious paintings (notably those by Alexander Ivanov) from churches to the Tretyakov Gallery.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Viktor_Vasnetsov.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Васнецов,_Виктор_Михайлович",
      "en": "http://en.wikipedia.org/wiki/Viktor_Vasnetsov",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 173
}