{
  "id": 36,
  "name": "Alfred Sisley",
  "years": "1839 - 1899",
  "genre": ["Impressionism"],
  "nationality": ["French", "British"],
  "bio": {
    "ru": "<p>Сислей (Sisley) Альфред, французский живописец, мастер пейзажа. По происхождению англичанин; в 1860-1863 годах учился в Париже в мастерской Ш.Глейра, испытал влияние Камиля Коро.</p><p>Один из ведущих мастеров импрессионизма, Сислей писал непритязательные по мотивам пейзажи окрестностей Парижа, отмеченные тонким лиризмом и выдержанные в свежей и сдержанной световой гамме. Пейзажи Сислея, передающие подлинную атмосферу Иль-де-Франса, хранят в себе особую прозрачность и мягкость природных явлений всех времен года (“Маленькая площадь в Аржантёе”, 1872, “Наводнение в Марли”, 1876, - оба в Музее д'Орсе, Париж; “Мороз в Лувесьенне”, 1873, “Опушка леса в Фонтенбло”, 1885, - оба в ГМИИ, Москва).</p><p>Чарующие изображения природы художника Альфреда Сислея с легким оттенком грусти завораживают удивительной передачей настроения в данный момент времени (“Берег Сены у Буживаля”, 1876, частное собрание). С середины 1880-х годов в творчестве Сислея нарастают черты красочного декоративизма.</p>",
    "en": "<p>Alfred Sisley  was an Impressionist landscape painter who was born and spent most of his life in France, but retained British citizenship. He was the most consistent of the Impressionists in his dedication to painting landscape en plein air (i.e., outdoors). He deviated into figure painting only rarely and, unlike Renoir and Pissarro, found that Impressionism fulfilled his artistic needs.</p><p>Among his important works are a series of paintings of the River Thames, mostly around Hampton, executed in 1874, and landscapes depicting places in or near Moret-sur-Loing. The notable paintings of the Seine and its bridges in the former suburbs of Paris are like many of his landscapes, characterized by tranquility, in pale shades of green, pink, purple, dusty blue and cream. Over the years the power of expression and color intensity increased within Sisley's paintings.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Alfred_Sisley.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Сислей,_Альфред",
      "en": "http://en.wikipedia.org/wiki/Alfred_Sisley",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 259
}