{
  "id": 14,
  "name": "Rene Magritte",
  "years": "1898 - 1967",
  "genre": ["Surrealism", "Impressionism"],
  "nationality": ["Belgian"],
  "bio": {
    "ru": "<p>Магритт Рене (Magritte Rene), бельгийский художник-сюрреалист. Родился 21 ноября 1898 года. С 1916 по 1918 Магритт обучался в Королевской Академии искусств в Брюсселе (Academie Royale des Beaux-Arts). По окончании работал оформителем обоев и художником по рекламе. Ранние работы Магритта были выполнены в в стиле кубизма и футуризма под влиянием творчества французского художника Фернана Леже. В 1922 Магритт вступил в брак с Жоржеттой Бергер, с которой познакомился в пятнадцать лет. После свадьбы она стала единственной моделью для картин художника.</p><p>Знакомство с метафизической живописью Джорджа де Кирико и поэзией дадаистов было важным поворотным пунктом для творчества Магритта. В 1925 Магритт входит в группу дадаистов, сотрудничает в журналах 'Aesophage' и 'Marie' вместе с Жаном Арпом, Франсуа Пикабия, Тристаном Тцара и другими дадаистами. В 1925-1926 Магритт написал 'Оазис' и 'Затерянного жокея' - свои первые сюрреалистические картины. В 1927-1930 годах Рене Магритт проживал во Франции, участвовал в деятельности группы сюрреалистов, тесно сблизился с Максом Эрнстом, Сальвадором Дали, Андре Бретоном, Луи Бунюэлем и особенно с поэтом Полем Элюаром.</p><p>В Париже система концептуальной живописи Магритта окончательно сформировалась и осталась почти неизменной до конца жизни художника.</p><p>В картинах живописца Рене Магритта постоянно присутствует ощущение напряженности и таинственности ('Компаньоны страха', 1942; 'Букет слез', 1948; 'Объяснение', 1954). Странный ночной пейзаж блестит под освещенными дневным светом небесами ('Империя света', 1954). Магритт мастерски создавал контраст между прекрасно выписанными странными сочетаниями ирреальных предметов и естественным окружением, с этой целью художник активно использовал в своих картинах символы зеркал, глаз, окон ('Фальшивое зеркало', 1935; 'Ключ к пространству', 1936; 'Прекрасный мир', 1962). Увлечение Магритта философией и литературой нашло отражение во многих его картинах, например, 'Гигантесса' (по Бодлеру), 1929-1930; 'Область Арнхейм' (по Эдгару По), 1938. В 1940-х годах Магритт попытался изменить свой стиль живописи.</p><p>Но так называемые периоды творчества художника “plein-soleil” в 1945-1947 и “epoque vache” в 1947-1948 годах не оказались сколько-нибудь эффективными и Рене Магритт вернулся к своей манере письма. В 1950-х годах Магритт выполнил два цикла фресок: 'Пространство очарования' для казино Knokke-le-Zut (1953) и 'Несведущая фея' (1957) для Palais des Beaux-Arts в Шарлеруа. Рене Магритт умер 15 августа 1967 года в Брюсселе от рака в возрасте 69 лет.</p>",
    "en": "<p>René François Ghislain Magritte was a Belgian surrealist artist. He became well known for a number of witty and thought-provoking images that fall under the umbrella of surrealism. His work is known for challenging observers' preconditioned perceptions of reality.</p>René Magritte was born in Lessines, in the province of Hainaut, Belgium, in 1898. He was the oldest son of Léopold Magritte, a tailor and textile merchant, and Régina (née Bertinchamps), who was a milliner before she got married. Little is known about Magritte's early life. He began lessons in drawing in 1910.<p>According to a legend, 13-year-old Magritte was present when her body was retrieved from the water, but recent research has discredited this story, which may have originated with the family nurse. Supposedly, when his mother was found, her dress was covering her face, an image that has been suggested as the source of several of Magritte's paintings in 1927–1928 of people with cloth obscuring their faces, including Les Amants.</p><p>Magritte's earliest paintings, which date from about 1915, were Impressionistic in style. From 1916 to 1918, he studied at the Académie Royale des Beaux-Arts in Brussels, under Constant Montald, but found the instruction uninspiring. The paintings he produced during the years 1918–1924 were influenced by Futurism and by the figurative Cubism of Metzinger.</p><p>From December 1920 until September 1921, Magritte served in the Belgian infantry in the Flemish town of Beverlo near Leopoldsburg. In 1922–23, he worked as a draughtsman in a wallpaper factory, and was a poster and advertisement designer until 1926, when a contract with Galerie 'Le Centaure' in Brussels made it possible for him to paint full-time. In 1926, Magritte produced his first surreal painting, The Lost Jockey (Le jockey perdu), and held his first exhibition in Brussels in 1927. Critics heaped abuse on the exhibition. Depressed by the failure, he moved to Paris where he became friends with André Breton, and became involved in the surrealist group. The illusionistic, dream-like quality is characteristic of Magritte's version of Surrealism. He became a leading member of the movement after leaving his native Belgium in 1927 for Paris, where he stayed for three years.</p><p>During the early stages of his career, the British surrealist patron Edward James allowed Magritte to stay rent free in his London home and paint. James is featured in two of Magritte's works, Le Principe du Plaisir (The Pleasure Principle) and La Reproduction Interdite, a painting also known as Not to be Reproduced. During the German occupation of Belgium in World War II he remained in Brussels, which led to a break with Breton. He briefly adopted a colorful, painterly style in 1943–44, an interlude known as his 'Renoir Period', as a reaction to his feelings of alienation and abandonment that came with living in German-occupied Belgium. In 1946, renouncing the violence and pessimism of his earlier work, he joined several other Belgian artists in signing the manifesto Surrealism in Full Sunlight.</p> During 1947–48, Magritte's 'Vache Period', he painted in a provocative and crude Fauve style. During this time, Magritte supported himself through the production of fake Picassos, Braques and Chiricos—a fraudulent repertoire he was later to expand into the printing of forged banknotes during the lean postwar period. This venture was undertaken alongside his brother Paul Magritte and fellow Surrealist and 'surrogate son' Marcel Mariën, to whom had fallen the task of selling the forgeries. At the end of 1948, he returned to the style and themes of his prewar surrealistic art.<p>His work was exhibited in the United States in New York in 1936 and again in that city in two retrospective exhibitions, one at the Museum of Modern Art in 1965, and the other at the Metropolitan Museum of Art in 1992.</p>Politically, Magritte stood to the left, and retained close ties to the Communist Party, even in the post-war years. While remaining committed to the political left, he thus advocated a certain autonomy of art. On his religious views, Magritte was an agnostic.<p>Magritte died of pancreatic cancer on 15 August 1967 in his own bed, aged 68, and was interred in Schaerbeek Cemetery, Evere, Brussels.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Rene_Magritte.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Магритт,_Рене",
      "en": "http://en.wikipedia.org/wiki/René_Magritte",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 194
}