{
  "id": 5,
  "name": "Vasily Surikov",
  "years": "1848 - 1916",
  "genre": ["Realism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Русский художник, мастер русской исторической картины; соединил традиции исторического романтизма с живописным новаторством. Родился в Красноярске 12 (24) января 1848 в семье канцелярского служащего, выходца из старинного казачьего рода. Первые уроки рисования получил у школьного учителя Н.В.Гребнева. В 1868 отправился в Петербург, где в 1869 поступил в Академию художеств; окончив Академию в 1875, с 1877 жил в Москве. Постоянно наезжал в Сибирь, бывал на Дону, Волге, в Крыму. В 1880–1890-е годы посетил Францию, Италию и ряд других стран Европы. Испытал особое влияние мастеров венецианского и испанского Возрождения и барокко, в особенности П.Веронезе и Д.Веласкеса.</p><p>Уже в студенческие годы проявил себя как мастер историко-ассоциативных образов (романтичный пейзаж Вид памятника Петру I в Петербурге, 1870, Русский музей, Петербург). В 1876–1877 создал эскизы на тему четырех вселенских соборов для украшения храма Христа Спасителя (ныне – в Русском музее). Переезд молодого художника в Москву, впечатления от старинной архитектуры «первопрестольной» сыграли важную роль в формировании его первого шедевра Утро стрелецкой казни, завершенного в 1881 (Третьяковская галерея, Москва). Избрав темой трагический итог первого стрелецкого бунта 1698 – казнь мятежников на Красной площади под личным присмотром Петра I, Суриков по сути показал великий конфликт русского Средневековья и русского Нового времени, из которого ни одна из сторон не выходит победительницей. При этом правда найденных в натуре деталей и типажей (каждый такой типаж – вроде стрельца с молитвенной свечой в руке – становился для художника предметом истовых поисков) лишь укрепляет «древний дух» образа (подмеченный И.Н.Крамским в письме к В.В.Стасову, 1884).</p><p>Свой дар выдающегося живописца-историка Суриков подтвердил в полотнах Меншиков в Березове (1883) и Боярыня Морозова (1887; обе картины – там же), тоже своего рода сложных и в то же время впечатляюще-целостных визуальных романах – о сибирской ссылке некогда могущественного петровского царедворца и об увозе в острог старообрядческой подвижницы. Красочная выразительность деталей сочетается с виртуозностью общей режиссуры. Всем этим трем «хоровым картинам» (как называл такого рода многофигурные сцены Стасов) не уступает и Взятие снежного городка (1891, Русский музей), посвященное уже целиком современной народной жизни – масленичной игре, представленной как веселая и в то же время сокрушительно-грозная стихия. Последующие «хоровые» полотна (Покорение Сибири Ермаком, 1895; Переход Суворова через Альпы, 1899; Степан Разин, 1903–1907; все в Русском музее) уже представляют определенного рода спад. Эпические сцены экспансии России в Сибири, антифранцузской кампании в Швейцарских Альпах и, наконец, эпизод из жизни любимого героя народных песен написаны виртуозно, но уже без того сложного и полифоничного драматизма, который отличает лучшие произведения мастера. Стремясь добиться максимальной убедительности образного действа, в поздних вещах Суриков уменьшает число фигур, параллельно усиливая выразительность красочной фактуры (Посещение царевной женского монастыря, 1912, Третьяковская галерея; Благовещение, 1914, Художественная галерея, Красноярск). В последнем случае мастер всецело примыкает к стилю модерн в его религиозном варианте.</p><p>Лучшие вещи Сурикова всегда выделялись своим замечательным – в высшей мере конструктивным, а не только декоративным – колоритом. Цветовой экспрессией впечатляют его поздние акварели, в особенности созданные в Испании, куда он в 1910 ездил со своим зятем, художником П.П.Кончаловским. Здесь он выступает предтечей новых течений в искусстве. О широте его взглядов свидетельствует и дружба с поэтом-символистом М.А.Волошиным, создавшим яркий очерк о творчестве мастера (впервые опубликован в журнале «Аполлон» в 1916). В поздние годы старый художник написал ряд лучших своих портретов (Автопортрет, 1913, Третьяковская галерея; и др.).</p><p>Умер Суриков в Москве 6 (19) марта 1916.</p>",
    "en": "<p>Vasily Ivanovich Surikov was the foremost Russian painter of large-scale historical subjects. His major pieces are among the best-known paintings in Russia.</p><p>Surikov was born in Krasnoyarsk, Siberia, where a monument to him was recently opened by his great-grandsons, Nikita Mikhalkov and Andrei Konchalovsky.[citation needed] In 1869-1871 he studied under Pavel Chistyakov at the Imperial Academy of Arts.</p><p>In 1877, Surikov settled in Moscow, where he contributed some imposing frescoes to the Cathedral of Christ the Savior. In 1878 he married Elizabeth Charais, a granddaughter of the Decembrist Svistunov. In 1881 he joined the Peredvizhniki movement. From 1893 he was a full member of the St.Petersburg Academy of Arts. Surikov was interred at the Vagankovskoye Cemetery in Moscow.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Vasily_Surikov.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Суриков,_Василий_Иванович",
      "en": "http://en.wikipedia.org/wiki/Vasily_Surikov",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 165
}