{
  "id": 3,
  "name": "Arkhip Kuinji",
  "years": "1842 - 1910",
  "genre": ["Realism", "Impressionism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Родился в Мариуполе в январе 1841 в семье сапожника-грека. Вначале обучался искусству самостоятельно, подрабатывая как ретушер у фотографа. Испытал особое влияние И.К.Айвазовского. В 1868–1870 посещал занятия в петербургской Академии художеств в качестве вольнослушателя. Был членом «Товарищества передвижников». Ранние пейзажи Куинджи (На острове Валааме, 1873; Чумацкий тракт, 1875) следуют канонам романтического и романтико-передвижнического пейзажа, однако уже в них проявляется высокое мастерство поэтических обобщений.</p><p>Зрелые произведения художника, начиная с его сенсационной Украинской ночи (1876), примыкают к символизму: не теряя своего натурного обаяния, природа становится в них все более волнующе-ирреальной; Куинджи умеет великолепно подчеркнуть границу между реальностью и искусством, делая переживание этого «порога» главным содержанием образа. Среди его лучших вещей – картины После грозы (1879), Березовая роща (1879), Днепр утром (1881; все – в Третьяковской галерее), Ночь на Днепре (1880–1882; варианты там же, а также в Русском музее, Петербург).</p><p>В 1894–1897 Куинджи был профессором Академии художеств, а в 1909 пожертвовал немалые средства на основание художественного общества, которому позднее было присвоено его имя.</p>",
    "en": "<p>Arkhip Ivanovich Kuindzhi was a Russian landscape painter of Greek origin.</p><p>He studied painting mainly independently and in St.Petersburg Academy of arts (from 1868; the full member since 1893). He was co-partner of mobile art exhibitions (Peredvizhniki, a group of Russian realist artists who in protest to academic restrictions formed an artists' cooperative, which evolved into the Society for Traveling Art Exhibitions (Peredvizhniki in 1870. During this early period Kuinczhy felt Ivan Aivazovsky's influence.</p><p>In his mature period Kuindzhy aspired to transfer the most expressive on illumination of a condition of the nature. He applied composite receptions (high horizon, etc.), creating panoramic views. Using light effects and intense colors shown in main tones, he depicted the illusion of illumination (Evening in the Ukraine, 1876; Birch Grove, 1879; After a thunderstorm, 1879; all three are in Tretyakov Gallery; Night on Dnepr, 1880 in Russian museum, St.Petersburg). His later works are remarkable by decorative effects of color building.</p><p>Kuindzhi lectured at the St.Petersburg Academy of arts (Professor since 1892; professor-head of landscape workshop since 1894; but he was fired in 1897 for support of student's protests). Among his students were artists such as Arkady Rylov, Nicholas Roerich, Konstantin Bogaevsky, and others. Kuindzhi initiated creation of the Society of artists (1909; later – the Society named after A.I. Kuindzhi).</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Arkhip_Kuindzhi.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Куинджи,_Архип_Иванович",
      "en": "http://en.wikipedia.org/wiki/Arkhip_Kuindzhi",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 179
}