{
  "id": 15,
  "name": "Salvador Dali",
  "years": "1904 - 1989",
  "genre": ["Surrealism"],
  "nationality": ["Spanish"],
  "bio": {
    "ru": "<p>Сальвадор Дали родился 11 мая 1904 года в испанском городе Фигерасе (Каталония). Его настоящее имя Сальвадор Хасинто Дали Доменч Куси Фаррес. Отец называл его Сальвадор, что в переводе с испанского означает 'Спаситель'.</p><p>Первый сын, появившийся в семье, умер, и родители хотели, чтобы второй стал их утешением, спасителем древнего рода. Как писал Дали в своем шокирующем 'Дневнике одного гения': 'В шесть лет я хотел стать поваром, в семь - Наполеоном. С тех пор мои амбиции неуклонно растут. И сегодня я жажду стать не кем иным, как Сальвадором Дали'. Больше всего Дали любил самого себя, о таких людях говорят - Нарцисс. Он много говорил о себе, издавал личные дневники. Он был уверен в своей исключительности.</p><p>Дали утверждал, что был гениальным уже в чреве матери. мать свою он обожал, потому что она выносила Спасителя, то есть его, и когда мать умерла, не мог прийти в себя от удара. Но прошло не так много времени, и Дали в рекламных целях начертал на одной из собственных картин, висевших на выставке в Париже, кощунственные слова: 'Я плюю на свою мать'. Отец Сальвадора запретил сыну возвращаться домой, а Дали было все равно: семьей и домом ему стала живопись.</p><p>Гениален Дали или нет - судить не будем, его всегда оценивали по-разному, а вот одаренность всегда была налицо. Сохранился отличный пейзаж, который он написал в 6 лет, а в 14 лет состоялась его персональная выставка №1 в муниципальном театре Фигераса. В 17 лет он поступил в Королевскую академию художеств (иное название - Высшая школа изящных искусств).</p><p>Преподаватели оценили его рисунки довольно высоко. Поэт Рафаэль Альберти вспоминал: 'Я испытываю огромную любовь к Сальвадору Дали - юноше. Его талант от Бога подкреплялся удивительной работоспособностью. Очень часто, закрывшись в своей комнате и неистово работая, он забывал спускаться в столовую. Несмотря на свою редкую одаренность, Сальвадор Дали каждый день посещал Академию художеств и учился рисовать там до изнеможения'. Но в голове юного дарования всегда жила мысль: как стать знаменитым? Как выделиться из огромного круга талантов? Как необычно войти в мир искусства, чтобы тебя запомнили? Тщеславие - могучий рычаг для одаренного человека. Кого-то оно ведет к подвигу, кого-то заставляет проявить лучшие стороны характера и души, Дали решил идти совершенно иным путем: он решил шокировать!</p><p>В 1926 году Дали изгоняют из Академии за дерзость, затем он попадает на короткое время в тюрьму. Что же, ему эти скандалы только на руку! Начав самостоятельную дорогу в живописи, Дали принялся бороться со здравым смыслом. Помимо того, что он безостановочно писал свои жуткие фантазии, он вел себя весьма оригинально. Вот, например, некоторые из его выходок. Как-то в Риме он появился в парке княгини Паллавичини, освещенном факелами, из кубического яйца и произнес речь по-латыни.</p><p>В Мадриде Дали произнес однажды речь, обращенную к Пикассо. Цель ее - приглашение Пикассо в Испанию. 'Пикассо испанец - и я тоже испанец! Пикассо гений - и я тоже гений! Пикассо коммунист - и я тоже нет!'. Публика стонала. В Нью-Йорке Дали появился, одетый в золотой космический скафандр и находясь внутри диковинной машины собственного изобретения - прозрачной сферы. В Ницце Дали объявил о намерении приступить к созданию фильма 'Тачка во плоти' с гениальной актрисой Анной Маньяни в главной роли. Причем он утверждал, что по сюжету героиня влюбляется в тачку.</p><p>Сальвадор Дали был гением саморекламы, поэтому совершенно ясна его следующая тирада: 'Наше время - эра кретинов, эра потребления, и я был бы последним идиотом, если бы не вытряс из кретинов этой эпохи все, что только можно.' ...Дали, обожавший все нетрадиционное, все 'наоборот', был женат на удивительной женщине, которая вполне была ему под стать. Настоящее имя ее - Елена Дмитриевна Дьяконова, хотя в историю она вошла под именем Гала. Гала в переводе с французского означает 'праздник'. На самом деле так и было: для Дали Гала стала праздником вдохновения, главной моделью. Они не расставались 53 года.</p><p>..Брак Дали и Галы был довольно странным, скорее это был творческий союз. Дали не мог жить без своей 'половины': в быту он был довольно непрактичным, закомплексованным человеком, боялся всего: и езды в лифте, и заключения договоров. Гала говорила: 'Утром Сальвадор совершает ошибки, а во второй половине дня я их исправляю, разрывая легкомысленно подписанные им договоры'. Они представляли собой вечную пару - лед и пламень.</p><p>Гала умерла 10 июня 1982 года. В газете 'Советская культура' была напечатана статья корреспондента Алексея Медеведенко, передавшего из Мадрида следующую информацию: 'Дали был намерен исполнить последнюю волю жены: похоронить ее в Пуболе, находящемся в 80 километрах от Порт-Льигаты, в замке, в свое время подаренном Дали своей возлюбленной. Однако древний испанский закон, изданный во времена эпидемии чумы, запрещал перевозить тело без разрешения властей.</p><p>Дали ради Галы идет на нарушение закона. Обнаженное тело покойной завернули в одеяло и положили на заднее сиденье 'кадиллака'. За руль садится водитель Артуро. Их сопровождает сестра милосердия. Договорились, что, если их остановит полиция, они скажут, что Гала умерла по дороге в госпиталь... Через час он доставляет покойную в Пуболь. Там уже все приготовлено для погребения. Гроб с прозрачной крышкой с телом Галы был погребен в склепе замка 11 июня в шесть часов вечера в присутствии самого Дали и немногочисленных слуг...'</p>            <p>В год смерти Галы испанский король Хуан Карлос I подписал такой указ: 'Учитывая заслуги и обстоятельства жизни уникального художника Сальвадора Дали Доменча, произведения которого являются одним из выдающихся творений нашего времени, подтверждая мою высокую королевскую оценку его личности и в знак признательности за его вклад в испанскую культуру XX века, я дарую титул маркиза Дали де Пуболя ему и его потомкам и освобождаю его произведения от налогообложения...'</p><p>Сам же Дали спустя семь лет снова 'выкинул номер', уже последний. Он завещал, чтобы его похоронили не рядом с Галой, его Мадонной, а в городе, где он появился на свет, в Фигерасе. Тело Дали набальзамировали, облекли в белоснежную тунику и похоронили в музее-театре Фигераса, под геодезическим куполом.</p>",
    "en": "<p>Salvador Domingo Felipe Jacinto Dalí i Domènech, 1st Marqués de Dalí de Pubol (May 11, 1904 – January 23, 1989), known as Salvador Dalí was a prominent Spanish Catalan surrealist painter born in Figueres, Spain.</p><p>Dalí was a skilled draftsman, best known for the striking and bizarre images in his surrealist work. His painterly skills are often attributed to the influence of Renaissance masters. His best-known work, The Persistence of Memory, was completed in August 1931. Dalí's expansive artistic repertoire included film, sculpture, and photography, in collaboration with a range of artists in a variety of media.</p><p>Dalí attributed his <i>love of everything that is gilded and excessive, my passion for luxury and my love of oriental clothes</i> to an <i>Arab lineage</i>, claiming that his ancestors were descended from the Moors.</p><p>Dalí was highly imaginative, and also enjoyed indulging in unusual and grandiose behavior. His eccentric manner and attention-grabbing public actions sometimes drew more attention than his artwork, to the dismay of those who held his work in high esteem, and to the irritation of his critics.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Salvador_Dali.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Дали,_Сальвадор",
      "en": "http://en.wikipedia.org/wiki/Salvador_Dalí",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 139
}