{
  "id": 49,
  "name": "Henri Matisse",
  "years": "1869 - 1954",
  "genre": ["Impressionism", "Post-Impressionism"],
  "nationality": ["French"],
  "bio": {
    "ru": "<p>Анри Матисс (Henri Matisse), выдающийся французский художник. Родился 31 декабря 1869 в Ле-Като на севере Франции. В 1892 приехал в Париж, где учился в Академии Жюлиана, а позже у Гюстава Моро. Поиски непосредственной передачи ощущений при помощи интенсивного цвета, упрощенного рисунка и плоскостного изображения отразились в произведениях, представленных им на выставке «диких» (фовистов) на Осеннем Салоне 1905. В Салоне он выставляет ряд работ, и среди них «Женщину в зеленой шляпе». Произведения эти, произведшие скандальный фурор, положили начало фовизму. В это время Матисс открывает для себя скульптуру народов Африки, начинает ее коллекционировать, интересуется классической японской ксилографией и арабским декоративным искусством. К 1906 завершает работу над композицией «Радость жизни», сюжет которой навеян поэмой «Послеобеденный отдых фавна» С. Малларме: в сюжете сочетаются мотивы пасторали и вакханалии. Появляются первые литографии, гравюры на дереве, керамика. В графике Матисса арабеск сочетается с тонкой передачей чувственного обаяния натуры. В 1907 Матисс путешествует по Италии (Венеция, Падуя, Флоренция, Сиена). В «Заметках живописца» (1908) он формулирует свои художественные принципы, говорит о необходимости «эмоций за счет простых средств». В мастерской Анри Матисса появляются ученики из разных стран.</p><p>В 1908 С. И. Щукин заказывает художнику три декоративных панно для собственного дома в Москве. В панно «Танец» (1910, Эрмитаж) представлен экстатический танец, навеянный впечатлениями от русских сезонов С. Дягилева, выступлений Айседоры Дункан и греческой вазовой живописи. В «Музыке» Матисс представляет изолированные фигуры, поющие и играющие на различных инструментах. Третье панно — «Купание, или медитация» — осталось лишь в набросках. Выставленные в парижском Салоне перед отправкой их в Россию, композиции Матисса вызвали скандал эпатирующей обнаженностью персонажей и неожиданностью трактовки образов. В связи с установкой панно Матисс посетил Москву, дал несколько интервью для газет и высказал восхищение древнерусской живописью. В картине «Красные рыбки» (1911, Музей изобразительных искусств, Москва), используя приемы эллипсообразной и обратной перспектив, перекличку тонов и контраст зеленого и красного, Матисс создает эффект кружения рыбок в стеклянном сосуде. В зимние месяцы с 1911 по 1913 художник посещает Танжер (Марокко), создает марокканский триптих «Вид из окна в Танжере», «Зора на террасе» и «Вход в казба» (1912, там же), приобретенные И. А. Морозовым. Мастерски переданы эффекты голубых теней и ослепляющих лучей солнца.</p><p>После Первой мировой войны Матисс преимущественно живет в Ницце. В 1920 исполняет эскизы декораций и костюмов для балета И. Стравинского «Соловей» (хореография Л. Мясина, постановка С. Дягилева). Под влиянием живописи О. Ренуара, с которым Матисс знакомится в Ницце, он увлекается изображением натурщиц в легких одеяниях (цикл «одалисок»); интересуется мастерами рококо. В 1930 едет на Таити, работает над двумя вариантами декоративных панно для фонда Барнеса в Мерионе (Филадельфия), которые должны были быть помещены над высокими окнами главного выставочного зала. Тема панно — танец. Восемь фигур представлены на фоне, состоящем из розовых и синих полос, сами фигуры серовато-розового тона. Композиционное решение нарочито плоскостно, декоративно.</p><p>В процессе создания эскизов Матисс начал использовать технику вырезок из цветной бумаги («декупаж»), которой широко пользовался в дальнейшем (например, в серии «Джаз», 1944-47, воспроизведенной впоследствии в литографиях). Перед Второй мировой войной Матисс иллюстрирует книги, выпускаемые малыми тиражами (гравюра или литография). Для дягилевских постановок делает эскизы декораций балета «Красное и черное» на музыку Д. Шостаковича. Много и плодотворно работает с пластикой, продолжая традиции А. Бари, О. Родена, Э. Дега и А. Э. Бурделя. Стиль его живописи заметно упрощается; рисунок как основа композиции выявляется все определеннее («Румынская блуза», 1940, Центр современного искусства им. Ж. Помпиду). В 1948-53 по заказу доминиканского ордена работает над сооружением и декорацией «Капеллы четок» в Вансе. Над керамической крышей, изображающей небо с облаками, парит ажурный крест; над входом в капеллу — керамическое панно с изображением св. Доминика и Девы Марии. Другие панно, исполненные по эскизам мастера, помещены в интерьере; художник крайне скуп на детали, беспокойные черные линии драматично повествуют о Страшном Суде (западная стена капеллы); рядом с алтарем изображение самого Доминика. Эта последняя работа Матисса, которой он придавал большое значение, — синтез многих предшествующих его исканий. Матисс работал в разных жанрах и видах искусства и использовал разнообразные техники. В пластике, как и в графике, он предпочитал работать сериями (например, четыре варианта рельефа «Стоящая спиной к зрителю», 1930-40, Центр современного искусства им. Ж. Помпиду, Париж).</p><p>Мир Матисса — это мир танцев и пасторалей, музыки и музыкальных инструментов, красивых ваз, сочных плодов и оранжерейных растений, разнообразных сосудов, ковров и пестрых тканей, бронзовых статуэток и бесконечных видов из окна (любимый мотив художника). Стиль его отличается гибкостью линий, то прерывистых, то округлых, передающих разнообразные силуэты и очертания («Темы и вариации», 1941, уголь, перо), четко ритмизирующих его строго продуманные, большей частью уравновешенные композиции. Лаконизм рафинированных художественных средств, колористических гармоний, сочетающих то яркие контрастные созвучия, то равновесие локальных больших пятен и масс цвета, служат главной цели художника — передать наслаждение от чувственной красоты внешних форм.</p><p>Кроме того, Матисс испытал сильное влияние произведений исламского искусства, показанных на выставке в Мюнхене. Две зимы, проведенные художником в Марокко (1912 и 1913), обогатили его знанием восточных мотивов, а долгая жизнь на Ривьере способствовала развитию яркой палитры. В отличие от современного ему кубизма, творчество Матисса не было умозрительным, а основывалось на скрупулезном изучении натуры и законов живописи. Его полотна, изображающие женские фигуры, натюрморты и пейзажи, могут показаться незначительными по теме, однако являются результатом долгого изучения природных форм и их смелого упрощения. Матиссу удавалось гармонично выражать непосредственное эмоциональное ощущение действительности в самой строгой художественной форме. Прекрасный рисовальщик, Матисс был по преимуществу колористом, добивавшимся эффекта согласованного звучания в композиции многих интенсивных цветов. Умер Матисс 3 ноября 1954 года в Симье, близ Ниццы.</p>",
    "en": "<p>Henri-Émile-Benoît Matisse was a French artist, known for his use of colour and his fluid and original draughtsmanship. He was a draughtsman, printmaker, and sculptor, but is known primarily as a painter.</p><p> Matisse is commonly regarded, along with Pablo Picasso and Marcel Duchamp, as one of the three artists who helped to define the revolutionary developments in the plastic arts in the opening decades of the twentieth century, responsible for significant developments in painting and sculpture.</p><p> Although he was initially labelled a Fauve (wild beast), by the 1920s he was increasingly hailed as an upholder of the classical tradition in French painting.His mastery of the expressive language of colour and drawing, displayed in a body of work spanning over a half-century, won him recognition as a leading figure in modern art.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Henri_Matisse.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Матисс,_Анри",
      "en": "http://en.wikipedia.org/wiki/Henri_Matisse",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 192
}