{
  "id": 8,
  "name": "Ivan Shishkin",
  "years": "1832 - 1898",
  "genre": ["Realism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Русский художник, наряду с А.К.Саврасовым – один из самых значительных пейзажистов-«передвижников». Родился в Елабуге 13 (25) января 1832 в семье И.В.Шишкина – купца, а также археолога и краеведа. В 1852 поступил в Московское училище живописи, ваяния и зодчества, а в 1856–1860 учился в петербургской Академии художеств. Как «пенсионер» Академии жил в 1862–1865 в Германии и Швейцарии, где посещал мастерскую Р.Коллера в Цюрихе; испытал влияние романтических пейзажей А.Калама. Жил преимущественно в Петербурге. Особое значение имели для него натурные впечатления, полученные в родных местах (куда он не раз наезжал), а также на острове Валаам и в окрестностях Петербурга и Москвы. Член-учредитель «Товарищества передвижников» (с 1870).</p><p>Для ранней живописи художника (Вид на острове Валааме, 1858, Музей русского искусства, Киев) характерна еще некоторая дробность композиционных и цветовых решений. Позднее пространство картины, зоны неба и земли составляют у него убедительное светотональное единство. Вступив в пору творческой зрелости в 1870-е годы, Шишкин (в таких, к примеру, вещах, как Сосновый бор. Мачтовый лес в Вятской губернии, 1872; и Рожь, 1878; обе работы в Третьяковской галерее, Москва) воссоздавал приметы конкретного мотива, ботанически точные детали почвы и растительности, в то же время достигая монументальной эпичности общего эффекта. Он обычно избегает переходных состояний природы, фиксируя ее в состоянии высшего летнего расцвета, и с особой любовью пишет наиболее мощные и стойкие породы деревьев типа дубов и сосен – в их стадии зрелости, старости и смерти в буреломе. Некоторое из его произведений – та же Рожь, Среди долины ровныя… (начальная строка песни на слова А.Ф.Мерзлякова; 1883, Музей русского искусства, Киев), Лесные дали (1884, Третьяковская галерея) – закономерно воспринимаются как романтико-символические образы России.</p><p>Наряду с далевыми видами Шишкин часто писал и лесные «интерьеры» (Утро в сосновом лесу, 1889, там же; медведи написаны К.А.Савицким). Мастер рисунка, плодотворно работал также в области офорта, активизировав интерес к этому виду искусства в России (в 1894 вышел альбом 60 офортов И.И.Шишкина).</p>",
    "en": "<p>Ivan Ivanovich Shishkin was a Russian landscape painter closely associated with the Peredvizhniki movement.</p><p>Shishkin was born in Yelabuga of Vyatka Governorate (today Republic of Tatarstan), and graduated from the Kazan gymnasium. Then he studied at the Moscow School of Painting, Sculpture and Architecture for four years. After that, he attended the Saint Petersburg Imperial Academy of Arts from 1856 to 1860, and graduated with the highest honours and a gold medal. He received the imperial scholarship for his further studies in Europe. Five years later Shishkin became a member of the Imperial Academy in St. Petersburg and was professor of painting from 1873 to 1898. At the same time, Shishkin headed the landscape painting class at the Highest Art School in St. Petersburg.</p><p>For some time, Shishkin lived and worked in Switzerland and Germany on scholarship from the St. Petersburg Imperial Academy of Arts. On his return to Saint Petersburg, he became a member of the Circle of the Itinerants and of the Society of Russian Watercolorists. He also took part in exhibitions at the Academy of Arts, the All Russian Exhibition in Moscow (1882), the Nizhniy Novgorod (1896), and the World Fairs (Paris, 1867 and 1878, and Vienna, 1873). Shishkin's painting method was based on analytical studies of nature. He became famous for his forest landscapes, and was also an outstanding draftsman and a printmaker.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Ivan_Shishkin.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Шишкин,_Иван_Иванович",
      "en": "http://en.wikipedia.org/wiki/Ivan_Shishkin",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 409
}