{
  "id": 7,
  "name": "Diego Rivera",
  "years": "1886 - 1957",
  "genre": ["Social Realism", "Muralism"],
  "nationality": ["Mexican"],
  "bio": {
    "ru": "<p>Мексиканский живописец, художник-монументалист и график, родился в Гуанахуато 8 декабря 1886. С 1907 по 1921 учился и работал в Испании, Франции, Италии, Бельгии, Нидерландах, Великобритании. В 1921 вернулся в Мексику и вскоре включился в осуществление государственной художественной программы по украшению фресками общественных зданий. На протяжении 1920-х годов выработал собственный стиль монументальной живописи. В 1930-е годы стал одним из самых известных художников Мексики. С 1930 по 1934 Ривера жил в США, работая над росписями зданий в Нью-Йорке, Детройте и Сан-Франциско. В 1931 состоялась большая выставка его произведений в Музее современного искусства в Нью-Йорке. В течение нескольких лет после 1934 он занимался преимущественно станковой живописью. Работая в технике масла и акварели, отдавал предпочтение таким жанрам, как портрет и пейзаж.</p><p>Начиная с 1940 Ривера вновь обратился к фресковой живописи: работал для Всемирной выставки в Сан-Франциско, расписывал Национальный дворец в Мехико. Композиции Человек на распутье (1933) для Рокфеллеровского центра в Нью-Йорке и Воскресенье в Аламеде (1948) для отеля «Прадо» в Мехико вызвали политическую и религиозную полемику. Умер Ривера в Мехико 25 ноября 1957.</p>",
    "en": "<p>Diego María de la Concepción Juan Nepomuceno Estanislao de la Rivera y Barrientos Acosta y Rodríguez, known as Diego Rivera was a prominent Mexican painter and the husband of Frida Kahlo. His large wall works in fresco helped establish the Mexican Mural Movement in Mexican art. Between 1922 and 1953, Rivera painted murals among others in Mexico City, Chapingo, Cuernavaca, San Francisco, Detroit, and New York City. In 1931, a retrospective exhibition of his works was held at the Museum of Modern Art in New York City.</p><p>From the age of ten, Rivera studied art at the Academy of San Carlos in Mexico City. He was sponsored to continue study in Europe by Teodoro A. Dehesa Méndez, the governor of the State of Veracruz. After arrival in Europe in 1907, Rivera initially went to study with Eduardo Chicharro in Madrid, Spain, and from there went to Paris, France, to live and work with the great gathering of artists in Montparnasse, especially at La Ruche, where his friend Amedeo Modigliani painted his portrait in 1914.</p><p>From the age of ten, Rivera studied art at the Academy of San Carlos in Mexico City. He was sponsored to continue study in Europe by Teodoro A. Dehesa Méndez, the governor of the State of Veracruz. After arrival in Europe in 1907, Rivera initially went to study with Eduardo Chicharro in Madrid, Spain, and from there went to Paris, France, to live and work with the great gathering of artists in Montparnasse, especially at La Ruche, where his friend Amedeo Modigliani painted his portrait in 1914.</p><p>His circle of close friends, which included Ilya Ehrenburg, Chaim Soutine, Amedeo Modigliani and Modigliani's wife Jeanne Hébuterne, Max Jacob, gallery owner Léopold Zborowski, and Moise Kisling, was captured for posterity by Marie Vorobieff-Stebelska (Marevna) in her painting Homage to Friends from Montparnasse (1962)</p><p>In those years, Paris was witnessing the beginning of cubism in paintings by such eminent painters as Pablo Picasso and Georges Braque. From 1913 to 1917, Rivera enthusiastically embraced this new school of art. Around 1917, inspired by Paul Cézanne's paintings, Rivera shifted toward Post-Impressionism with simple forms and large patches of vivid colors. His paintings began to attract attention, and he was able to display them at several exhibitions. He died on November 24, 1957.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Diego_Rivera.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Ривера,_Диего",
      "en": "http://en.wikipedia.org/wiki/Diego_Rivera",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 70
}