{
  "id": 10,
  "name": "Konstantin Yuon",
  "years": "1875 – 1958",
  "genre": ["Impressionism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Русский художник, представитель символизма и модерна, мастер пейзажа. Родился в Москве 12 (24) октября 1875 в семье банковского служащего. В 1892 поступил в Училище живописи, ваяния и зодчества, где его наставниками были К.А.Савицкий, А.Е.Архипов и К.А.Коровин. По окончании училища (1898) занимался в мастерской В.А.Серова (до 1900). Был членом «Мира искусства», «Союза русских художников» (один из учредителей последнего) и АХРР. Жил в Москве.</p><p>Символистская поэтика Юона острее всего проявилась в цикле рисунков Сотворение мира (1908–1909) – с природой и светилами, нарождающимися из первозданного хаоса. Развивая эту тему, позднее запечатлел революцию в виде грозного космического катаклизма (Новая планета, 1921). Но более характерны для него сельские и архитектурные пейзажи, четкие по композиции и плотные по цвету, дающие не мимолетную импрессию, а устойчивый образ обжитой земли или исторической «почвы», знаменитой либо совсем обыденной (К Троице, 1903; Весенний солнечный день, 1910; Мартовское солнце, 1915; Купола и ласточки, 1921; все работы – в Третьяковской галерее, Москва). Особое место в его живописи и графике заняли мотивы Троице-Сергиевой лавры (в 1922 издал альбом литографий Сергиев посад).</p><p>В строгой системе соцреалистических выставок пейзажи Юона, иногда «тематические» (Штурм Кремля в 1917 году, 1947; там же), неизменно привлекали своим прочувствованным историзмом либо просто задушевной лирикой. Плодотворно работал как художник театра (был, в частности, главным художником Малого театра в 1945–1947) и педагог (с 1900 преподавал в собственной студии, а позднее в ленинградской Академии художеств и московском Художественном институте имени В.И.Сурикова). Занимал должности директора Научно-исследовательского института Академии художеств СССР (1948–1950) и первого секретаря правления Союза художников СССР (1956–1958).</p><p>Умер Юон в Москве 11 апреля 1958.</p>",
    "en": "<p>Konstantin Fyodorovich Yuon or Juon was a noted Russian painter and theatre designer associated with the Mir Iskusstva. Later, he co-founded the Union of Russian Artists and the Association of Artists of Revolutionary Russia.</p><p>Yuon was born in Moscow to the family of a banking clerk of Swiss-Russian origin. From 1892 to 1898 he studied at the Moscow School of Painting, Sculpture and Architecture where Konstantin Savitsky and Konstantin Korovin were among his distinguished teachers. After graduating from the Moscow Art School he took private lessons from Valentin Serov (1898–1900). During several trips to Western Europe, particularly in Paris, he became acquainted with the cityscapes of Camille Pissarro and other Impressionists, but retained his own distinctive style.</p><p>In 1900 he opened the first private painting and drawing school in Moscow. Some noted Russian painters received art education in the school (for example, Olga Zhekulina). Later he taught in Leningrad Academy of Arts and the Surikov Art Institute in Moscow. His studio in Moscow was widely used by other painters. He designed sets for plays at the Moscow Art Theatre and the Maly Theater, becoming the official designer for this theater from 1945 to 1947. He also contributed sets for operas.</p><p>In the Soviet era, Yuon was the director of the Research Institute of the Academy of Arts (1948–1950) and the First Secretary of the Union of Soviet Artists (1956–1958). He won a Stalin Prize (1943), received the Order of Lenin and other orders and medals. He died in Moscow on April 11, 1958.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Konstantin_Yuon.html",
    "wikipedia": {
      "ru": "https://ru.wikipedia.org/wiki/Юон,_Константин_Фёдорович",
      "en": "https://en.wikipedia.org/wiki/Konstantin_Yuon",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 174
}