{
  "id": 12,
  "name": "Orest Kiprensky",
  "years": "1782 - 1836",
  "genre": ["Romanticism"],
  "nationality": ["Russian"],
  "bio": {
    "ru": "<p>Родился 24 марта 1782 г. на мызе Нежинская (ныне в Ленинградской области).</p><p>Внебрачный сын крепостной крестьянки, получивший в младенчестве вольную. Обучался в Воспитательном училище при петербургской Академии художеств (1788—1797 гг.), а затем в классе исторической живописи Академии (1797— 1803 гг.), где был оставлен для выполнения работы на соискание золотой медали. В 1806 г. за картину «Дмитрий Донской по одержании победы над Мамаем» Кипренский получил эту награду.</p><p>Всё творчество Кипренского связано с жанром портрета. Как представитель эпохи романтизма, он явился обновителем традиций русского портретного искусства. Его работы утверждают ценность личности, отражают эмоциональный мир человека.</p><p>В 1809—1812 гг. художник жил и работал в Москве и Твери, затем, став академиком Академии художеств (1812 г.), приехал в Петербург. Здесь он создавал портреты участников Отечественной войны 1812 г. и представителей русской культуры, рисовал женщин, детей.</p><p>В 1816 г. уехал за границу: посетил Италию, Швейцарию, Францию и Германию. С успехом участвовал в выставках в Риме и Париже.</p><p>В 1823 г. Кипренский вернулся в Петербург. Он делает портреты своих видных современников (В. А. Жуковский, П. А. Вяземский, С. С. Уваров и др.). На экспозициях Академии художеств 1824 и 1827 гг. его полотнам отводились отдельные залы.</p><p>Кипренский был также виртуозным рисовальщиком, создавшим (преимущественно в технике итальянского карандаша и пастели) образцы графического мастерства, зачастую превосходящие открытой, волнующе легкой своей эмоциональностью его живописные портреты. Это и бытовые типажи («Слепой музыкант», 1809, Русский музей; «Калмычка Баяуста», 1813, Третьяковская галерея), и знаменитая серия карандашных портретов участников Отечественной войны 1812 года (рисунки с изображением Е. И. Чаплица, А. Р. Томилова, П. А. Оленина, рисунок с поэтом Батюшковым); героическое начало здесь приобретает задушевный оттенок.</p><p>Большое число набросков и текстовые свидетельства показывают, что художник весь свой зрелый период тяготел к созданию большой (по его собственным словам из письма А. Н. Оленину 1834), «эффектной, или, по-русски сказать, ударистой и волшебной картины», где в аллегорической форме были бы изображены итоги европейской истории, равно как и предназначение России. «Читатели газет в Неаполе» (1831, Третьяковская галерея) — по виду просто групповой портрет — на деле есть скрытно-символический отклик на революционные события в Европе.</p><p>Однако наиболее честолюбивые из живописных аллегорий Кипренского остались неосуществленными, либо пропали (подобно «Анакреоновой гробнице», завершенной в 1821). Эти романтические поиски, однако, получили масштабное продолжение в творчестве К. П. Брюллова и А. А. Иванова.</p>",
    "en": "<p>Orest Adamovich Kiprensky was a leading Russian portraitist in the Age of Romanticism. His most familiar work is probably his portrait of Alexander Pushkin (1827), which prompted the poet to remark that <i>the mirror flatters me</i>.</p><p>He was raised in the family of Adam Shvalber, a serf. Although Kiprensky was born a serf, he was released from the serfdom upon his birth and later his father helped him to enter a boarding school at the Imperial Academy of Arts in Saint Petersburg in 1788 (when Orest was only six years old). He studied at the boarding school and the Academy itself until 1803. He lived at the Academy for three more years as a pensioner to fulfill requirements necessary to win the Major Gold medal. Winning the first prize for his work Prince Dmitri Donskoi after the Battle of Kulikovo (1805) enabled the young artist to go abroad to study art in Europe.</p><p>A year before his graduation, in 1804, he painted the portrait of Adam Shvalber, his foster father (1804), which was a great success. The portrait so impressed his contemporaries, that later members of the Naples Academy of Arts took it for the painting by some Old Master – Rubens or van Dyck. Kiprensky had to ask the members of the Imperial Academy of Arts for letters supporting his authorship. After that, Kiprensky lived in Moscow (1809), Tver 1811, Saint Petersburg 1812, in 1816–1822 he lived in Rome and Napoli. In Italy he met a local girl Anne Maria Falcucci (Mariucci), to whom he became attached. He bought her from her dissolute family and employed as his ward. On leaving Italy, he sent her to a Roman Catholic convent.</p><p>In 1828, Kiprensky came back to Italy, as he got a letter from his friend Samuel Halberg, informing him that they had lost track of Mariucci. Kiprensky found Mariucci, who had been transferred to another convent. In 1836 he eventually married her. He had to convert into Roman Catholicism for this marriage to happen. He died by pneumonia in Rome later that year. He is buried in the church of Sant'Andrea delle Fratte.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Orest_Kiprensky.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Кипренский,_Орест_Адамович",
      "en": "http://en.wikipedia.org/wiki/Orest_Kiprensky",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 68
}