{
  "id": 30,
  "name": "Pierre-Auguste Renoir",
  "years": "1841 - 1919",
  "genre": ["Impressionism"],
  "nationality": ["French"],
  "bio": {
    "ru": "<p>Ренуар (Renoir) Пьер Oгюст, французский живописец, график и скульптор. В юности работал живописцем по фарфору, расписывал шторы и веера. В 1862-1864 Ренуар учился в Париже в Школе изящных искусств, где сблизился с будущими соратниками по импрессионизму Клодом Моне и Альфредом Сислеем. Ренуар работал в Париже, посетил Алжир, Италию, Испанию, Голландию, Великобританию, Германию. В ранних работах Ренуара сказывается влияние Гюстава Курбе и произведений молодого Эдуара Мане (“Харчевня матушки Антони”, 1866, Национальный музей, Стокгольм).</p><p>На рубеже 1860-1870-х годов Ренуар переходит к живописи на пленэре, органически включая человеческие фигуры в изменчивую световоздушную среду (“Купание на Сене”, 1869, ГМИИ, Москва). Палитра Ренуара светлеет, легкий динамичный мазок становится прозрачным и вибрирующим, колорит насыщается серебристо-жемчужными рефлексами (“Ложа”, 1874, Институт Кортолда, Лондон). Изображая эпизоды, выхваченные из потока жизни, случайные жизненные ситуации, Ренуар отдавал предпочтение праздничным сценам городской жизни - балам, танцам, прогулкам, словно стремясь воплотить в них чувственную полноту и радость бытия (“Мулен де ла Галет”, 1876, Музей Орсе, Париж).</p><p>Особое место в творчестве Ренуара занимают поэтичные и обаятельные женские образы: внутренне различные, но внешне слегка схожие между собой, они как бы отмечены общей печатью эпохи (“После обеда”, 1879, Штеделевский институт искусства, “Зонтики”, 1876, Национальная галерея, Лондон; портрет актрисы Жанны Самари, 1878, Эрмитаж, Санкт-петербург). В изображении обнаженной натуры Ренуар достигает редкой изысканности карнаций, построенных на сочетании теплых телесных тонов со скользящими легкими зеленоватыми и серо-голубыми рефлексами, придающими гладкость и матовость поверхности полотна (“Нагая женщина, сидящая на кушетке”, 1876). Замечательный колорист, Ренуар часто добивается впечатления монохромности живописи с помощью тончайших сочетаний близких по цвету тонов (“Девушки в черном”, 1883, Музей изобразительного искусства, Москва).</p><p>С 1880-х годов Ренуар все более тяготел к классической ясности и обобщенности форм, в его живописи нарастают черты декоративности и безмятежного идиллизма (“Большие купальщицы”, 1884-1887, собрание Тайсон, Филадельфия). Лаконизмом, легкостью и воздушностью штриха отличаются многочисленные рисунки и офорты (“Купальщицы”, 1895) Ренуара.</p>",
    "en": "<p>Pierre-Auguste Renoir was a French artist who was a leading painter in the development of the Impressionist style. As a celebrator of beauty, and especially feminine sensuality, it has been said that <i>Renoir is the final representative of a tradition which runs directly from Rubens to Watteau</i>.</p><p>Pierre-Auguste was the father of actor Pierre Renoir (1885–1952), filmmaker Jean Renoir (1894–1979) and ceramic artist Claude Renoir (1901–69). He was the grandfather of the filmmaker Claude Renoir (1913–1993).</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Pierre-Auguste_Renoir.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Ренуар,_Пьер_Огюст",
      "en": "http://en.wikipedia.org/wiki/Pierre-Auguste_Renoir",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 336
}