{
  "id": 9,
  "name": "Claude Monet",
  "years": "1840 - 1926",
  "genre": ["Impressionism"],
  "nationality": ["French"],
  "bio": {
    "ru": "<p>Французский художник, один из основателей импрессионизма. Родился 14 ноября 1840 в Париже в семье бакалейщика. Через пять лет его семья переехала в Гавр. Около 1856 под руководством Луи Эжена Будена стал писать пейзажи на открытом воздухе. В 1859 Моне приехал в Париж, где познакомился с К.Писсарро. В 1860 был призван на военную службу в Алжир, в 1862 из-за болезни вернулся в Гавр и снова стал писать виды побережья вместе с Буденом. Вскоре он познакомился с датским художником Яном Бартолдом Йонгкиндом, тоже пейзажистом. Йонгкинд стал его вторым учителем. В ноябре Моне вернулся в Париж, где занимался в ателье Шарля Глейра и встретился с Огюстом Ренуаром, Альфредом Сислеем и Фредериком Базилем.</p><p>Между 1863 и 1865 Моне работал в стиле Курбе и реалистической школы, но его преследовала идея писать композиции на открытом воздухе. Наиболее известная из работ этого времени, названная, как и полотно Эдуара Мане, Завтрак на траве (1866, Москва, ГМИИ), была написана в студии по наброскам, сделанным на пленэре. Два морских пейзажа Моне были выставлены и хорошо приняты на Салоне 1865.</p><p>В конце 1870 Моне перебрался в Англию. В Лондоне он и Писсарро познакомились с продавцом картин Полем Дюран-Рюэлем, который сделал группу импрессионистов знаменитой. В 1871 и 1872 Моне работал в Голландии; в это время он увлекся японской гравюрой.</p><p>Между 1872 и 1876 Моне с семьей жил в Аржантейе на Сене близ Парижа. Художник часто работал вместе с Ренуаром, Сислеем и Мане, создавая свои знаменитые сцены катания на лодках, эпизоды деревенской жизни. Часто он писал свой дом и сад.</p><p>Передача на холсте изменчивости света, многообразия атмосферных явлений и изменений природы в разные времена года принесли Моне к 1890 мировую славу и благосостояние. К этому времени он начал работать на нескольких холстах одновременно, передавая на каждом освещение и состояние вида в определенный довольно краткий период времени, работая над одним полотном часто не более получаса. В следующие дни он продолжал писать в той же последовательности, пока все холсты не были закончены. Среди них серии Стога (1890–1891); Тополя (1890–1892); Руанский собор (1894), Виды Темзы (1899–1904) и Венеция (начата в 1908).</p><p>В 1883 Моне поселился в Живерни близ Вернона. Через семь лет он купил дом, который прежде снимал, и участок земли, на котором он разбил сад. С 1899 до смерти в 1926 (эти годы были омрачены ухудшением зрения) Моне создавал огромные полотна, изображающие пруд в саду в разное время дня. 14 панно из серии Кувшинки находятся в Париже и по замыслу художника экспонируются в двух овальных залах Оранжереи Тюильри. Умер Моне в Живерни 5 декабря 1926.</p>",
    "en": "<p>Oscar-Claude Monet was a founder of French Impressionist painting, and the most consistent and prolific practitioner of the movement's philosophy of expressing one's perceptions before nature, especially as applied to plein-air landscape painting. The term Impressionism is derived from the title of his painting Impression, soleil levant (Impression, Sunrise), which was exhibited in 1874 in the first of the independent exhibitions mounted by Monet and his associates as an alternative to the Salon de Paris.</p><p>Monet's ambition of documenting the French countryside led him to adopt a method of painting the same scene many times in order to capture the changing of light and the passing of the seasons. From 1883 Monet lived in Giverny, where he purchased a house and property, and began a vast landscaping project which included lily ponds that would become the subjects of his best-known works. In 1899 he began painting the water lilies, first in vertical views with a Japanese bridge as a central feature, and later in the series of large-scale paintings that was to occupy him continuously for the next 20 years of his life.</p>",
    "de": "",
    "fr": "",
    "es": "",
    "it": "" },
  "link": {
    "local": "Claude_Monet.html",
    "wikipedia": {
      "ru": "http://ru.wikipedia.org/wiki/Моне,_Клод",
      "en": "http://en.wikipedia.org/wiki/Claude_Monet",
      "de": "",
      "fr": "",
      "es": "",
      "it": "" }
    },
  "paintings": 72
}